{
  "text": {
    "oi": 164,
    "olá": 165,
    "bom": 33,
    "dia": 69,
    "boa": 32,
    "tarde": 219,
    "noite": 151,
    "tudo": 227,
    "bem": 31,
    "saudades": 210,
    "e": 75,
    "aí": 28,
    "como": 46,
    "vai": 232,
    "você": 237,
    "fala": 100,
    "tchau": 221,
    "até": 24,
    "logo": 137,
    "mais": 138,
    "falou": 101,
    "adeus": 8,
    "amanhã": 16,
    "fui": 111,
    "encerrar": 86,
    "atendimento": 22,
    "finalizar": 105,
    "conversa": 52,
    "xau": 239,
    "faço": 104,
    "para": 168,
    "cadastrar": 37,
    "um": 228,
    "aluno": 14,
    "de": 59,
    "que": 194,
    "forma": 107,
    "registro": 200,
    "novo": 156,
    "no": 150,
    "sistema": 216,
    "qual": 192,
    "o": 157,
    "procedimento": 186,
    "adicionar": 9,
    "incluo": 120,
    "estudante": 94,
    "na": 148,
    "base": 30,
    "dados": 57,
    "inscrevo": 129,
    "plataforma": 176,
    "realizo": 196,
    "inicial": 126,
    "é": 240,
    "passo": 171,
    "a": 0,
    "procedo": 187,
    "abrir": 1,
    "cadastro": 38,
    "adiciono": 10,
    "perfil": 174,
    "inserir": 130,
    "pela": 173,
    "primeira": 184,
    "vez": 234,
    "passos": 172,
    "devo": 68,
    "seguir": 212,
    "inicio": 127,
    "processo": 188,
    "criar": 54,
    "efetuo": 77,
    "salvo": 209,
    "os": 167,
    "começo": 45,
    "informações": 125,
    "ação": 27,
    "preciso": 181,
    "tomar": 224,
    "registrar": 199,
    "banco": 29,
    "ao": 18,
    "instruções": 133,
    "preencho": 183,
    "formulário": 109,
    "upload": 230,
    "dos": 74,
    "cadastral": 36,
    "as": 21,
    "pessoais": 175,
    "salvamento": 208,
    "executar": 96,
    "inicío": 128,
    "insiro": 131,
    "básicas": 34,
    "posso": 179,
    "monitorar": 145,
    "alunos": 15,
    "fazer": 103,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 62,
    "monitoramento": 144,
    "individual": 122,
    "diário": 70,
    "monitoro": 146,
    "progresso": 189,
    "acompanhar": 6,
    "atividades": 23,
    "histórico": 115,
    "rendimento": 206,
    "acadêmico": 3,
    "maneira": 139,
    "tarefas": 220,
    "frequência": 110,
    "engajamento": 88,
    "educacional": 76,
    "avaliações": 26,
    "desenvolvimento": 63,
    "das": 58,
    "notas": 153,
    "metas": 142,
    "aprendizado": 19,
    "participação": 169,
    "em": 81,
    "comportamento": 48,
    "relatórios": 205,
    "indicadores": 121,
    "regular": 201,
    "extracurriculares": 99,
    "entregas": 89,
    "projetos": 190,
    "contínuo": 51,
    "rubricas": 207,
    "avaliação": 25,
    "método": 147,
    "semanal": 213,
    "global": 113,
    "uma": 229,
    "ocorrência": 160,
    "nova": 155,
    "incidente": 118,
    "do": 71,
    "evento": 95,
    "relato": 203,
    "detalhes": 66,
    "gravo": 114,
    "modo": 143,
    "documentar": 72,
    "fato": 102,
    "crio": 55,
    "campo": 39,
    "submeter": 218,
    "oficialmente": 163,
    "nota": 152,
    "alerta": 13,
    "notificação": 154,
    "abro": 2,
    "manualmente": 140,
    "ocorrências": 161,
    "onde": 166,
    "ver": 233,
    "relatório": 204,
    "visualizar": 235,
    "acesso": 4,
    "completo": 47,
    "encontro": 87,
    "localizo": 136,
    "cada": 35,
    "visualizo": 236,
    "registradas": 198,
    "realizadas": 195,
    "por": 178,
    "consultar": 49,
    "detalhado": 65,
    "checo": 41,
    "obtenho": 159,
    "se": 211,
    "for": 106,
    "empregado": 82,
    "proceder": 185,
    "quando": 193,
    "já": 134,
    "trabalha": 225,
    "adotar": 11,
    "exerce": 97,
    "emprego": 84,
    "estiver": 92,
    "informação": 124,
    "funcionário": 112,
    "seu": 214,
    "trato": 226,
    "situação": 217,
    "informar": 123,
    "ele": 80,
    "ocupação": 162,
    "identificar": 117,
    "anotar": 17,
    "empresa": 85,
    "ajusto": 12,
    "possui": 180,
    "vínculo": 238,
    "empregatício": 83,
    "preencher": 182,
    "documento": 73,
    "instrução": 132,
    "com": 44,
    "colocar": 42,
    "descrição": 61,
    "quais": 191,
    "incluir": 119,
    "descrever": 60,
    "coloco": 43,
    "elaboro": 79,
    "texto": 223,
    "redijo": 197,
    "conteúdo": 50,
    "escrevo": 91,
    "detalhada": 64,
    "apropriado": 20,
    "detalho": 67,
    "caso": 40,
    "sintetizo": 215,
    "pontos": 177,
    "mencionar": 141,
    "estruturo": 93,
    "parágrafo": 170,
    "explico": 98,
    "formato": 108,
    "ideal": 116,
    "relatar": 202,
    "da": 56,
    "corretamente": 53,
    "observações": 158,
    "livre": 135,
    "escrever": 90,
    "termos": 222,
    "uso": 231,
    "elaborar": 78,
    "narrativa": 149
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "inicio_cadastro": 4,
    "inicio_acompanhamento": 3,
    "inicio_ocorrencia": 5,
    "inicio_relatorio": 6,
    "cadastro_aluno_empregado": 0,
    "ocorrencia_descricao": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_aluno_empregado": 12,
    "utter_cumprimentar": 13,
    "utter_despedir": 14,
    "utter_inicio_acompanhamento": 15,
    "utter_inicio_cadastro": 16,
    "utter_inicio_ocorrencia": 17,
    "utter_inicio_relatorio": 18,
    "utter_ocorrencia_descricao": 19
  },
  "action_text": null,
  "intent_response_key": null
}