{
  "text": {
    "oi": 147,
    "olá": 148,
    "bom": 31,
    "dia": 66,
    "boa": 30,
    "tarde": 196,
    "noite": 135,
    "tudo": 202,
    "bem": 29,
    "saudades": 190,
    "e": 71,
    "aí": 26,
    "como": 43,
    "vai": 207,
    "você": 212,
    "fala": 89,
    "tchau": 198,
    "até": 22,
    "logo": 121,
    "mais": 122,
    "falou": 90,
    "adeus": 8,
    "amanhã": 14,
    "fui": 99,
    "encerrar": 77,
    "atendimento": 20,
    "finalizar": 94,
    "conversa": 49,
    "xau": 213,
    "faço": 93,
    "para": 151,
    "cadastrar": 35,
    "um": 203,
    "aluno": 12,
    "de": 56,
    "que": 174,
    "forma": 95,
    "registro": 180,
    "novo": 140,
    "no": 134,
    "sistema": 194,
    "qual": 173,
    "o": 141,
    "procedimento": 167,
    "adicionar": 9,
    "incluo": 106,
    "estudante": 84,
    "na": 132,
    "base": 28,
    "dados": 54,
    "inscrevo": 115,
    "plataforma": 159,
    "realizo": 176,
    "inicial": 112,
    "é": 214,
    "passo": 154,
    "a": 0,
    "procedo": 168,
    "abrir": 1,
    "cadastro": 36,
    "adiciono": 10,
    "perfil": 157,
    "inserir": 116,
    "pela": 156,
    "primeira": 166,
    "vez": 209,
    "passos": 155,
    "devo": 65,
    "seguir": 191,
    "inicio": 113,
    "processo": 169,
    "criar": 51,
    "efetuo": 73,
    "salvo": 189,
    "os": 150,
    "começo": 42,
    "informações": 111,
    "ação": 25,
    "preciso": 163,
    "tomar": 201,
    "registrar": 179,
    "banco": 27,
    "ao": 16,
    "instruções": 118,
    "preencho": 165,
    "formulário": 97,
    "upload": 205,
    "dos": 70,
    "cadastral": 34,
    "as": 19,
    "pessoais": 158,
    "salvamento": 188,
    "executar": 86,
    "inicío": 114,
    "insiro": 117,
    "básicas": 32,
    "posso": 162,
    "monitorar": 129,
    "alunos": 13,
    "fazer": 92,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 59,
    "monitoramento": 128,
    "individual": 108,
    "diário": 67,
    "monitoro": 130,
    "progresso": 170,
    "acompanhar": 6,
    "atividades": 21,
    "histórico": 102,
    "rendimento": 186,
    "acadêmico": 3,
    "maneira": 123,
    "tarefas": 197,
    "frequência": 98,
    "engajamento": 79,
    "educacional": 72,
    "avaliações": 24,
    "desenvolvimento": 60,
    "das": 55,
    "notas": 137,
    "metas": 126,
    "aprendizado": 17,
    "participação": 152,
    "em": 76,
    "comportamento": 45,
    "relatórios": 185,
    "indicadores": 107,
    "regular": 181,
    "extracurriculares": 88,
    "entregas": 80,
    "projetos": 171,
    "contínuo": 48,
    "rubricas": 187,
    "avaliação": 23,
    "método": 131,
    "semanal": 192,
    "global": 100,
    "uma": 204,
    "ocorrência": 144,
    "nova": 139,
    "incidente": 104,
    "do": 68,
    "evento": 85,
    "relato": 183,
    "detalhes": 63,
    "gravo": 101,
    "modo": 127,
    "documentar": 69,
    "fato": 91,
    "crio": 52,
    "campo": 37,
    "submeter": 195,
    "oficialmente": 146,
    "nota": 136,
    "alerta": 11,
    "notificação": 138,
    "abro": 2,
    "manualmente": 124,
    "ocorrências": 145,
    "onde": 149,
    "ver": 208,
    "relatório": 184,
    "visualizar": 210,
    "acesso": 4,
    "completo": 44,
    "encontro": 78,
    "localizo": 120,
    "cada": 33,
    "visualizo": 211,
    "registradas": 178,
    "realizadas": 175,
    "por": 161,
    "consultar": 46,
    "detalhado": 62,
    "checo": 39,
    "obtenho": 143,
    "colocar": 40,
    "descrição": 58,
    "quais": 172,
    "incluir": 105,
    "descrever": 57,
    "coloco": 41,
    "elaboro": 75,
    "texto": 200,
    "informar": 109,
    "redijo": 177,
    "conteúdo": 47,
    "escrevo": 82,
    "detalhada": 61,
    "apropriado": 18,
    "detalho": 64,
    "caso": 38,
    "anotar": 15,
    "sintetizo": 193,
    "pontos": 160,
    "mencionar": 125,
    "estruturo": 83,
    "parágrafo": 153,
    "informação": 110,
    "explico": 87,
    "formato": 96,
    "ideal": 103,
    "relatar": 182,
    "da": 53,
    "corretamente": 50,
    "observações": 142,
    "preencher": 164,
    "livre": 119,
    "escrever": 81,
    "termos": 199,
    "uso": 206,
    "elaborar": 74,
    "narrativa": 133
  },
  "intent": {
    "cumprimentar": 0,
    "despedir": 1,
    "inicio_cadastro": 3,
    "inicio_acompanhamento": 2,
    "inicio_ocorrencia": 4,
    "inicio_relatorio": 5,
    "ocorrencia_descricao": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cumprimentar": 12,
    "utter_despedir": 13,
    "utter_inicio_acompanhamento": 14,
    "utter_inicio_cadastro": 15,
    "utter_inicio_ocorrencia": 16,
    "utter_inicio_relatorio": 17,
    "utter_ocorrencia_descricao": 18
  },
  "action_text": null,
  "intent_response_key": null
}