{
  "text": {
    "oi": 228,
    "olá": 229,
    "bom": 45,
    "dia": 103,
    "boa": 44,
    "tarde": 310,
    "noite": 214,
    "tudo": 325,
    "bem": 41,
    "saudades": 293,
    "e": 110,
    "aí": 38,
    "como": 66,
    "vai": 332,
    "você": 342,
    "fala": 142,
    "tchau": 312,
    "até": 33,
    "logo": 195,
    "mais": 196,
    "falou": 143,
    "adeus": 8,
    "amanhã": 17,
    "fui": 157,
    "encerrar": 121,
    "atendimento": 27,
    "finalizar": 148,
    "conversa": 77,
    "xau": 345,
    "faço": 146,
    "para": 235,
    "cadastrar": 50,
    "um": 327,
    "aluno": 15,
    "de": 88,
    "que": 269,
    "forma": 150,
    "registro": 277,
    "novo": 219,
    "no": 213,
    "sistema": 304,
    "qual": 267,
    "o": 220,
    "procedimento": 260,
    "adicionar": 10,
    "incluo": 173,
    "estudante": 134,
    "na": 208,
    "base": 40,
    "dados": 86,
    "inscrevo": 185,
    "plataforma": 247,
    "realizo": 272,
    "inicial": 182,
    "é": 347,
    "passo": 239,
    "a": 0,
    "procedo": 261,
    "abrir": 1,
    "cadastro": 51,
    "adiciono": 11,
    "perfil": 243,
    "inserir": 186,
    "pela": 241,
    "primeira": 258,
    "vez": 337,
    "passos": 240,
    "devo": 102,
    "seguir": 295,
    "inicio": 183,
    "processo": 262,
    "criar": 81,
    "efetuo": 112,
    "salvo": 292,
    "os": 233,
    "começo": 65,
    "informações": 180,
    "ação": 37,
    "preciso": 253,
    "tomar": 320,
    "registrar": 276,
    "banco": 39,
    "ao": 21,
    "instruções": 189,
    "preencho": 257,
    "formulário": 153,
    "upload": 329,
    "dos": 109,
    "cadastral": 49,
    "as": 26,
    "pessoais": 245,
    "salvamento": 290,
    "executar": 137,
    "inicío": 184,
    "insiro": 187,
    "básicas": 46,
    "uma": 328,
    "ocorrência": 224,
    "nova": 218,
    "incidente": 171,
    "do": 106,
    "histórico": 165,
    "evento": 136,
    "relato": 280,
    "detalhes": 99,
    "gravo": 162,
    "modo": 203,
    "documentar": 107,
    "fato": 144,
    "crio": 82,
    "campo": 52,
    "submeter": 308,
    "oficialmente": 227,
    "nota": 215,
    "alerta": 14,
    "notificação": 217,
    "abro": 2,
    "manualmente": 198,
    "ocorrências": 225,
    "posso": 251,
    "monitorar": 205,
    "alunos": 16,
    "fazer": 145,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 94,
    "monitoramento": 204,
    "individual": 177,
    "diário": 105,
    "monitoro": 206,
    "progresso": 264,
    "acompanhar": 6,
    "atividades": 29,
    "rendimento": 284,
    "acadêmico": 3,
    "maneira": 197,
    "tarefas": 311,
    "frequência": 156,
    "engajamento": 123,
    "educacional": 111,
    "avaliações": 35,
    "desenvolvimento": 95,
    "das": 87,
    "notas": 216,
    "metas": 202,
    "aprendizado": 22,
    "participação": 237,
    "em": 116,
    "comportamento": 70,
    "relatórios": 282,
    "indicadores": 175,
    "regular": 278,
    "extracurriculares": 141,
    "entregas": 124,
    "projetos": 265,
    "contínuo": 76,
    "rubricas": 289,
    "avaliação": 34,
    "método": 207,
    "semanal": 298,
    "global": 161,
    "onde": 230,
    "ver": 335,
    "relatório": 281,
    "visualizar": 340,
    "acesso": 4,
    "completo": 69,
    "encontro": 122,
    "localizo": 194,
    "cada": 48,
    "visualizo": 341,
    "registradas": 275,
    "realizadas": 271,
    "por": 249,
    "consultar": 74,
    "detalhado": 97,
    "checo": 59,
    "obtenho": 222,
    "todas": 319,
    "atribuídas": 31,
    "está": 135,
    "disponível": 104,
    "consolidado": 73,
    "obter": 223,
    "anual": 20,
    "verifico": 336,
    "mensais": 201,
    "semestral": 299,
    "vejo": 334,
    "período": 244,
    "crescimento": 80,
    "turma": 326,
    "comparativo": 67,
    "centralizada": 58,
    "seção": 301,
    "tela": 313,
    "única": 348,
    "estatístico": 131,
    "gráfico": 163,
    "rapidamente": 270,
    "se": 294,
    "for": 149,
    "empregado": 117,
    "proceder": 259,
    "quando": 268,
    "já": 191,
    "trabalha": 321,
    "adotar": 12,
    "exerce": 138,
    "emprego": 119,
    "estiver": 132,
    "informação": 179,
    "funcionário": 158,
    "seu": 300,
    "trato": 324,
    "situação": 305,
    "informar": 178,
    "ele": 115,
    "ocupação": 226,
    "identificar": 167,
    "anotar": 19,
    "empresa": 120,
    "ajusto": 13,
    "possui": 252,
    "vínculo": 344,
    "empregatício": 118,
    "preencher": 255,
    "documento": 108,
    "instrução": 188,
    "com": 64,
    "gerencio": 160,
    "status": 307,
    "atividade": 28,
    "remunerada": 283,
    "incluir": 172,
    "ficha": 147,
    "tiver": 318,
    "atualizo": 32,
    "tem": 314,
    "trabalho": 323,
    "condição": 71,
    "trabalhando": 322,
    "sinalizar": 302,
    "profissional": 263,
    "coloco": 63,
    "confirmar": 72,
    "função": 159,
    "colocar": 62,
    "sobre": 306,
    "quais": 266,
    "descrever": 91,
    "vão": 343,
    "elaboro": 114,
    "texto": 316,
    "área": 346,
    "pontos": 248,
    "mencionar": 200,
    "descrição": 93,
    "parte": 236,
    "preench": 254,
    "bloco": 43,
    "escrever": 128,
    "estruturo": 133,
    "conteúdo": 75,
    "relatar": 279,
    "observações": 221,
    "cabem": 47,
    "pessoal": 246,
    "adicionais": 9,
    "detalhar": 98,
    "reportar": 285,
    "resumo": 286,
    "características": 53,
    "descrevo": 92,
    "formação": 152,
    "interesses": 190,
    "nas": 211,
    "preenchimento": 256,
    "narrativo": 210,
    "apresentar": 23,
    "biográficos": 42,
    "habilidades": 164,
    "redigir": 273,
    "completar": 68,
    "foto": 154,
    "da": 84,
    "imagem": 169,
    "anexar": 18,
    "fotografia": 155,
    "identificação": 168,
    "rosto": 288,
    "carregar": 54,
    "subo": 309,
    "vinculo": 338,
    "armazeno": 25,
    "importo": 170,
    "envio": 125,
    "visual": 339,
    "retrato": 287,
    "salvar": 291,
    "linkar": 192,
    "avatar": 36,
    "pelo": 242,
    "painel": 234,
    "tipo": 317,
    "opções": 232,
    "existem": 139,
    "defino": 90,
    "categoria": 56,
    "escolher": 126,
    "seleciono": 297,
    "apropriado": 24,
    "indicar": 176,
    "especifico": 130,
    "natureza": 212,
    "dado": 85,
    "classifico": 61,
    "selecionar": 296,
    "determino": 101,
    "classificação": 60,
    "categorias": 57,
    "atribuo": 30,
    "escolho": 127,
    "indicada": 174,
    "correta": 78,
    "informo": 181,
    "valores": 333,
    "corretamente": 79,
    "usar": 330,
    "definir": 89,
    "posicionar": 250,
    "critérios": 83,
    "uso": 331,
    "opção": 231,
    "marcar": 199,
    "redijo": 274,
    "escrevo": 129,
    "detalhada": 96,
    "detalho": 100,
    "caso": 55,
    "sintetizo": 303,
    "parágrafo": 238,
    "explico": 140,
    "formato": 151,
    "ideal": 166,
    "livre": 193,
    "termos": 315,
    "elaborar": 113,
    "narrativa": 209
  },
  "intent": {
    "cumprimentar": 3,
    "despedir": 4,
    "inicio_cadastro": 6,
    "inicio_ocorrencia": 7,
    "inicio_acompanhamento": 5,
    "inicio_relatorio": 8,
    "cadastro_aluno_empregado": 0,
    "cadastro_aluno_sobre": 2,
    "cadastro_aluno_foto": 1,
    "ocorrencia_tipo": 10,
    "ocorrencia_descricao": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_aluno_empregado": 12,
    "utter_cadastro_aluno_foto": 13,
    "utter_cadastro_aluno_sobre": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_inicio_acompanhamento": 17,
    "utter_inicio_cadastro": 18,
    "utter_inicio_ocorrencia": 19,
    "utter_inicio_relatorio": 20,
    "utter_ocorrencia_descricao": 21,
    "utter_ocorrencia_tipo": 22
  },
  "action_text": null,
  "intent_response_key": null
}