{
  "text": {
    " ": 0,
    "o": 1143,
    "i": 795,
    " o": 154,
    "oi": 1180,
    "i ": 796,
    " oi": 162,
    "oi ": 1181,
    " oi ": 163,
    "l": 922,
    "á": 1712,
    "ol": 1187,
    "lá": 986,
    "á ": 1713,
    " ol": 164,
    "olá": 1192,
    "lá ": 987,
    " olá": 165,
    "olá ": 1193,
    "b": 398,
    "m": 990,
    " b": 34,
    "bo": 412,
    "om": 1194,
    "m ": 991,
    " bo": 40,
    "bom": 415,
    "om ": 1195,
    " bom": 42,
    "bom ": 416,
    "d": 516,
    "a": 242,
    " d": 57,
    "di": 544,
    "ia": 797,
    "a ": 243,
    " di": 67,
    "dia": 545,
    "ia ": 798,
    " dia": 68,
    "dia ": 546,
    "oa": 1145,
    "boa": 413,
    "oa ": 1146,
    " boa": 41,
    "boa ": 414,
    "t": 1501,
    "r": 1317,
    "e": 576,
    " t": 210,
    "ta": 1502,
    "ar": 338,
    "rd": 1335,
    "de": 528,
    "e ": 577,
    " ta": 211,
    "tar": 1510,
    "ard": 342,
    "rde": 1336,
    "de ": 529,
    " tar": 212,
    "tard": 1512,
    "arde": 343,
    "rde ": 1337,
    "n": 1046,
    " n": 145,
    "no": 1098,
    "it": 889,
    "te": 1519,
    " no": 149,
    "noi": 1100,
    "oit": 1182,
    "ite": 890,
    "te ": 1520,
    " noi": 151,
    "noit": 1101,
    "oite": 1183,
    "ite ": 891,
    "u": 1583,
    "tu": 1567,
    "ud": 1599,
    "do": 560,
    "o ": 1144,
    " tu": 220,
    "tud": 1568,
    "udo": 1603,
    "do ": 561,
    " tud": 221,
    "tudo": 1570,
    "udo ": 1604,
    "be": 406,
    "em": 619,
    " be": 38,
    "bem": 407,
    "em ": 620,
    " bem": 39,
    "bem ": 408,
    "s": 1443,
    " s": 198,
    "sa": 1445,
    "au": 377,
    "da": 518,
    "ad": 259,
    "es": 663,
    "s ": 1444,
    " sa": 199,
    "sau": 1449,
    "aud": 379,
    "uda": 1600,
    "dad": 520,
    "ade": 264,
    "des": 534,
    "es ": 664,
    " sau": 201,
    "saud": 1450,
    "auda": 380,
    "udad": 1601,
    "dade": 521,
    "ades": 265,
    "des ": 535,
    " e": 74,
    " e ": 75,
    "í": 1749,
    " a": 1,
    "aí": 396,
    "í ": 1750,
    " aí": 32,
    "aí ": 397,
    " aí ": 33,
    "c": 432,
    " c": 45,
    "co": 482,
    "mo": 1022,
    " co": 50,
    "com": 486,
    "omo": 1200,
    "mo ": 1023,
    " com": 52,
    "como": 488,
    "omo ": 1201,
    "v": 1651,
    " v": 230,
    "va": 1652,
    "ai": 279,
    " va": 231,
    "vai": 1654,
    "ai ": 280,
    " vai": 232,
    "vai ": 1655,
    "ê": 1741,
    "vo": 1676,
    "oc": 1156,
    "cê": 511,
    "ê ": 1742,
    " vo": 235,
    "voc": 1678,
    "ocê": 1167,
    "cê ": 512,
    " voc": 236,
    "você": 1679,
    "ocê ": 1168,
    "f": 714,
    " f": 97,
    "fa": 715,
    "al": 286,
    "la": 924,
    " fa": 98,
    "fal": 716,
    "ala": 288,
    "la ": 925,
    " fal": 99,
    "fala": 717,
    "ala ": 289,
    "h": 773,
    "tc": 1516,
    "ch": 457,
    "ha": 774,
    "u ": 1584,
    " tc": 213,
    "tch": 1517,
    "cha": 458,
    "hau": 781,
    "au ": 378,
    " tch": 214,
    "tcha": 1518,
    "chau": 459,
    "hau ": 782,
    "é": 1736,
    "at": 363,
    "té": 1575,
    "é ": 1737,
    " at": 24,
    "até": 373,
    "té ": 1576,
    " até": 27,
    "até ": 374,
    "g": 748,
    " l": 128,
    "lo": 960,
    "og": 1175,
    "go": 760,
    " lo": 131,
    "log": 968,
    "ogo": 1176,
    "go ": 761,
    " log": 132,
    "logo": 969,
    "ogo ": 1177,
    " m": 133,
    "ma": 992,
    "is": 881,
    " ma": 134,
    "mai": 994,
    "ais": 281,
    "is ": 882,
    " mai": 135,
    "mais": 995,
    "ais ": 282,
    "ou": 1250,
    "alo": 301,
    "lou": 970,
    "ou ": 1251,
    "falo": 718,
    "alou": 302,
    "lou ": 971,
    "eu": 689,
    "us": 1636,
    " ad": 8,
    "deu": 540,
    "eus": 690,
    "us ": 1637,
    " ade": 9,
    "adeu": 266,
    "deus": 541,
    "eus ": 691,
    "ã": 1723,
    "am": 308,
    "an": 315,
    "nh": 1084,
    "hã": 793,
    "ã ": 1724,
    " am": 14,
    "ama": 309,
    "man": 996,
    "anh": 322,
    "nhã": 1090,
    "hã ": 794,
    " ama": 15,
    "aman": 310,
    "manh": 999,
    "anhã": 325,
    "nhã ": 1091,
    "fu": 745,
    "ui": 1607,
    " fu": 109,
    "fui": 746,
    "ui ": 1608,
    " fui": 110,
    "fui ": 747,
    "en": 626,
    "nc": 1055,
    "ce": 449,
    "er": 647,
    "rr": 1408,
    "ra": 1319,
    "r ": 1318,
    " en": 84,
    "enc": 627,
    "nce": 1056,
    "cer": 453,
    "err": 655,
    "rra": 1409,
    "rar": 1329,
    "ar ": 339,
    " enc": 85,
    "ence": 628,
    "ncer": 1057,
    "cerr": 454,
    "erra": 656,
    "rrar": 1410,
    "rar ": 1330,
    "nd": 1069,
    "im": 842,
    "me": 1008,
    "nt": 1119,
    "to": 1544,
    "ate": 367,
    "ten": 1523,
    "end": 631,
    "ndi": 1070,
    "dim": 552,
    "ime": 843,
    "men": 1011,
    "ent": 637,
    "nto": 1126,
    "to ": 1545,
    " ate": 25,
    "aten": 368,
    "tend": 1524,
    "endi": 632,
    "ndim": 1072,
    "dime": 553,
    "imen": 845,
    "ment": 1013,
    "ento": 640,
    "nto ": 1127,
    "z": 1700,
    "fi": 730,
    "in": 846,
    "na": 1047,
    "li": 947,
    "iz": 901,
    "za": 1702,
    " fi": 103,
    "fin": 736,
    "ina": 847,
    "nal": 1049,
    "ali": 296,
    "liz": 954,
    "iza": 902,
    "zar": 1705,
    " fin": 104,
    "fina": 737,
    "inal": 848,
    "nali": 1051,
    "aliz": 298,
    "liza": 955,
    "izar": 904,
    "zar ": 1706,
    "on": 1206,
    "nv": 1138,
    "ve": 1662,
    "rs": 1418,
    "con": 490,
    "onv": 1218,
    "nve": 1139,
    "ver": 1665,
    "ers": 657,
    "rsa": 1419,
    "sa ": 1446,
    " con": 53,
    "conv": 492,
    "onve": 1219,
    "nver": 1140,
    "vers": 1667,
    "ersa": 658,
    "rsa ": 1420,
    "x": 1685,
    " x": 237,
    "xa": 1686,
    " xa": 238,
    "xau": 1687,
    " xau": 239,
    "xau ": 1688,
    "ç": 1727,
    "aç": 389,
    "ço": 1728,
    "faç": 725,
    "aço": 390,
    "ço ": 1729,
    " faç": 102,
    "faço": 726,
    "aço ": 391,
    "p": 1257,
    " p": 168,
    "pa": 1258,
    " pa": 169,
    "par": 1261,
    "ara": 340,
    "ra ": 1320,
    " par": 170,
    "para": 1262,
    "ara ": 341,
    "ca": 433,
    "as": 353,
    "st": 1487,
    "tr": 1555,
    " ca": 46,
    "cad": 436,
    "ada": 261,
    "das": 525,
    "ast": 361,
    "str": 1490,
    "tra": 1556,
    " cad": 47,
    "cada": 437,
    "adas": 263,
    "dast": 527,
    "astr": 362,
    "stra": 1491,
    "trar": 1559,
    " u": 222,
    "um": 1616,
    " um": 223,
    "um ": 1617,
    " um ": 224,
    "lu": 972,
    "un": 1622,
    " al": 11,
    "alu": 303,
    "lun": 975,
    "uno": 1623,
    "no ": 1099,
    " alu": 13,
    "alun": 304,
    "luno": 976,
    "uno ": 1624,
    " de": 62,
    " de ": 63,
    "q": 1308,
    " q": 185,
    "qu": 1309,
    "ue": 1605,
    " qu": 186,
    "que": 1313,
    "ue ": 1606,
    " que": 188,
    "que ": 1314,
    "fo": 738,
    "or": 1223,
    "rm": 1388,
    " fo": 105,
    "for": 740,
    "orm": 1229,
    "rma": 1389,
    "ma ": 993,
    " for": 106,
    "form": 741,
    "orma": 1230,
    "rma ": 1390,
    " r": 189,
    "re": 1338,
    "eg": 603,
    "gi": 754,
    "ro": 1398,
    " re": 190,
    "reg": 1350,
    "egi": 606,
    "gis": 755,
    "ist": 885,
    "tro": 1562,
    "ro ": 1399,
    " reg": 193,
    "regi": 1352,
    "egis": 607,
    "gist": 756,
    "istr": 887,
    "stro": 1492,
    "tro ": 1563,
    "ov": 1252,
    "nov": 1107,
    "ovo": 1255,
    "vo ": 1677,
    " nov": 153,
    "novo": 1109,
    "ovo ": 1256,
    " no ": 150,
    "si": 1467,
    " si": 205,
    "sis": 1474,
    "ste": 1488,
    "tem": 1521,
    "ema": 621,
    " sis": 207,
    "sist": 1475,
    "iste": 886,
    "stem": 1489,
    "tema": 1522,
    "ema ": 622,
    "ua": 1585,
    "l ": 923,
    "qua": 1310,
    "ual": 1588,
    "al ": 287,
    " qua": 187,
    "qual": 1312,
    "ual ": 1589,
    " o ": 155,
    "pr": 1295,
    "ed": 587,
    " pr": 181,
    "pro": 1303,
    "roc": 1400,
    "oce": 1159,
    "ced": 450,
    "edi": 588,
    " pro": 184,
    "proc": 1304,
    "roce": 1401,
    "oced": 1160,
    "cedi": 451,
    "edim": 590,
    "ic": 811,
    "ci": 464,
    "io": 865,
    "adi": 267,
    "dic": 547,
    "ici": 816,
    "cio": 471,
    "ion": 867,
    "ona": 1207,
    "nar": 1052,
    " adi": 10,
    "adic": 268,
    "dici": 549,
    "icio": 818,
    "cion": 473,
    "iona": 868,
    "onar": 1209,
    "nar ": 1053,
    " i": 119,
    "cl": 478,
    "uo": 1626,
    " in": 122,
    "inc": 849,
    "ncl": 1065,
    "clu": 479,
    "luo": 977,
    "uo ": 1627,
    " inc": 123,
    "incl": 851,
    "nclu": 1066,
    "cluo": 481,
    "luo ": 978,
    " es": 88,
    "est": 672,
    "stu": 1494,
    "dan": 523,
    "ant": 328,
    "nte": 1122,
    " est": 90,
    "estu": 674,
    "stud": 1495,
    "tuda": 1569,
    "udan": 1602,
    "dant": 524,
    "ante": 329,
    "nte ": 1123,
    " na": 146,
    "na ": 1048,
    " na ": 147,
    "ba": 399,
    "se": 1455,
    " ba": 35,
    "bas": 404,
    "ase": 355,
    "se ": 1456,
    " bas": 37,
    "base": 405,
    "ase ": 356,
    "os": 1239,
    " da": 58,
    "ado": 269,
    "dos": 566,
    "os ": 1240,
    " dad": 60,
    "dado": 522,
    "ados": 272,
    "dos ": 567,
    "ns": 1110,
    "sc": 1451,
    "cr": 495,
    "ev": 692,
    "ins": 858,
    "nsc": 1111,
    "scr": 1452,
    "cre": 496,
    "rev": 1365,
    "evo": 696,
    " ins": 127,
    "insc": 859,
    "nscr": 1112,
    "scre": 1453,
    "crev": 497,
    "revo": 1367,
    "evo ": 697,
    "pl": 1278,
    "af": 275,
    " pl": 176,
    "pla": 1279,
    "lat": 931,
    "ata": 364,
    "taf": 1504,
    "afo": 276,
    " pla": 177,
    "plat": 1280,
    "lata": 932,
    "ataf": 365,
    "tafo": 1505,
    "afor": 278,
    "ea": 578,
    "zo": 1710,
    "rea": 1340,
    "eal": 579,
    "izo": 905,
    "zo ": 1711,
    " rea": 191,
    "real": 1341,
    "eali": 581,
    "lizo": 956,
    "izo ": 906,
    "ni": 1092,
    "ini": 856,
    "nic": 1093,
    "cia": 465,
    "ial": 801,
    " ini": 126,
    "inic": 857,
    "nici": 1094,
    "icia": 817,
    "cial": 467,
    "ial ": 802,
    " é": 240,
    " é ": 241,
    "ss": 1482,
    "so": 1476,
    "pas": 1265,
    "ass": 359,
    "sso": 1483,
    "so ": 1477,
    " pas": 171,
    "pass": 1266,
    "asso": 360,
    "sso ": 1484,
    " a ": 2,
    "edo": 591,
    "cedo": 452,
    "edo ": 592,
    "ab": 244,
    "br": 420,
    "ri": 1371,
    "ir": 875,
    " ab": 3,
    "abr": 247,
    "bri": 421,
    "rir": 1384,
    "ir ": 876,
    " abr": 4,
    "abri": 248,
    "brir": 423,
    "rir ": 1385,
    "ono": 1212,
    "iono": 869,
    "ono ": 1213,
    "pe": 1269,
    "rf": 1368,
    "il": 840,
    " pe": 172,
    "per": 1274,
    "erf": 649,
    "rfi": 1369,
    "fil": 734,
    "il ": 841,
    " per": 174,
    "perf": 1275,
    "erfi": 650,
    "rfil": 1370,
    "fil ": 735,
    "nse": 1113,
    "ser": 1464,
    "eri": 651,
    "inse": 860,
    "nser": 1114,
    "seri": 1465,
    "erir": 652,
    "el": 614,
    "pel": 1270,
    "ela": 615,
    " pel": 173,
    "pela": 1271,
    "ela ": 616,
    "ei": 611,
    "pri": 1300,
    "rim": 1379,
    "mei": 1009,
    "eir": 612,
    "ira": 877,
    " pri": 183,
    "prim": 1302,
    "rime": 1380,
    "imei": 844,
    "meir": 1010,
    "eira": 613,
    "ira ": 878,
    "ez": 706,
    "z ": 1701,
    " ve": 233,
    "vez": 1668,
    "ez ": 707,
    " vez": 234,
    "vez ": 1669,
    "sos": 1480,
    "ssos": 1486,
    "sos ": 1481,
    "dev": 542,
    " dev": 66,
    "devo": 543,
    "gu": 768,
    " se": 202,
    "seg": 1457,
    "egu": 608,
    "gui": 769,
    "uir": 1609,
    " seg": 203,
    "segu": 1458,
    "egui": 609,
    "guir": 770,
    "uir ": 1610,
    "io ": 866,
    "cio ": 472,
    "ces": 455,
    "ess": 670,
    "oces": 1161,
    "cess": 456,
    "esso": 671,
    " cr": 55,
    "cri": 498,
    "ria": 1372,
    "iar": 804,
    " cri": 56,
    "cria": 499,
    "riar": 1374,
    "iar ": 805,
    "ef": 598,
    "fe": 727,
    "et": 675,
    " ef": 78,
    "efe": 601,
    "fet": 728,
    "etu": 687,
    "tuo": 1571,
    " efe": 79,
    "efet": 602,
    "fetu": 729,
    "etuo": 688,
    "tuo ": 1572,
    "lv": 979,
    "sal": 1447,
    "alv": 305,
    "lvo": 984,
    " sal": 200,
    "salv": 1448,
    "alvo": 307,
    "lvo ": 985,
    " os": 166,
    " os ": 167,
    "eç": 708,
    "ome": 1198,
    "meç": 1017,
    "eço": 709,
    "come": 487,
    "omeç": 1199,
    "meço": 1018,
    "eço ": 710,
    "õ": 1761,
    "nf": 1078,
    "çõ": 1733,
    "õe": 1762,
    "inf": 854,
    "nfo": 1079,
    "maç": 1005,
    "açõ": 394,
    "çõe": 1734,
    "ões": 1763,
    " inf": 125,
    "info": 855,
    "nfor": 1080,
    "rmaç": 1393,
    "maçõ": 1007,
    "açõe": 395,
    "ções": 1735,
    "ões ": 1764,
    "çã": 1730,
    "ão": 1725,
    " aç": 30,
    "açã": 392,
    "ção": 1731,
    "ão ": 1726,
    " açã": 31,
    "ação": 393,
    "ção ": 1732,
    "ec": 582,
    "pre": 1296,
    "rec": 1342,
    "eci": 583,
    "cis": 476,
    "iso": 883,
    " pre": 182,
    "prec": 1297,
    "reci": 1343,
    "ecis": 584,
    "ciso": 477,
    "iso ": 884,
    " to": 218,
    "tom": 1548,
    "oma": 1196,
    "mar": 1001,
    " tom": 219,
    "toma": 1549,
    "omar": 1197,
    "mar ": 1002,
    "ban": 402,
    "anc": 318,
    "nco": 1067,
    "co ": 483,
    " ban": 36,
    "banc": 403,
    "anco": 319,
    "nco ": 1068,
    "ao": 332,
    " ao": 18,
    "ao ": 333,
    " ao ": 19,
    "ru": 1427,
    "uç": 1645,
    "nst": 1117,
    "tru": 1564,
    "ruç": 1432,
    "uçõ": 1646,
    "inst": 862,
    "nstr": 1118,
    "stru": 1493,
    "truç": 1566,
    "ruçõ": 1433,
    "uçõe": 1647,
    "ee": 595,
    "ho": 791,
    "ree": 1346,
    "een": 596,
    "nch": 1058,
    "cho": 462,
    "ho ": 792,
    "pree": 1298,
    "reen": 1347,
    "eenc": 597,
    "ench": 629,
    "ncho": 1060,
    "cho ": 463,
    "mu": 1040,
    "ul": 1611,
    "ár": 1717,
    "rmu": 1396,
    "mul": 1041,
    "ulá": 1614,
    "lár": 988,
    "ári": 1718,
    "rio": 1381,
    "ormu": 1231,
    "rmul": 1397,
    "mulá": 1042,
    "ulár": 1615,
    "lári": 989,
    "ário": 1719,
    "rio ": 1382,
    "up": 1628,
    "d ": 517,
    " up": 226,
    "upl": 1629,
    "plo": 1285,
    "loa": 961,
    "oad": 1147,
    "ad ": 260,
    " upl": 227,
    "uplo": 1630,
    "ploa": 1286,
    "load": 962,
    "oad ": 1148,
    " do": 70,
    " dos": 73,
    "ral": 1325,
    "tral": 1558,
    "ral ": 1326,
    " as": 22,
    "as ": 354,
    " as ": 23,
    "pes": 1276,
    "soa": 1478,
    "oai": 1149,
    " pes": 175,
    "pess": 1277,
    "ssoa": 1485,
    "soai": 1479,
    "oais": 1150,
    "lva": 980,
    "vam": 1658,
    "ame": 311,
    "alva": 306,
    "lvam": 981,
    "vame": 1659,
    "amen": 312,
    "ex": 698,
    "xe": 1689,
    "cu": 502,
    "ut": 1640,
    " ex": 93,
    "exe": 699,
    "xec": 1690,
    "ecu": 585,
    "cut": 509,
    "uta": 1641,
    " exe": 94,
    "exec": 700,
    "xecu": 1691,
    "ecut": 586,
    "cuta": 510,
    "utar": 1642,
    "tar ": 1511,
    "cí": 513,
    "ío": 1754,
    "icí": 824,
    "cío": 514,
    "ío ": 1755,
    "nicí": 1095,
    "icío": 825,
    "cío ": 515,
    "nsi": 1115,
    "sir": 1472,
    "iro": 879,
    "insi": 861,
    "nsir": 1116,
    "siro": 1473,
    "iro ": 880,
    "bá": 429,
    "ás": 1720,
    " bá": 43,
    "bás": 430,
    "ási": 1721,
    "sic": 1468,
    "ica": 812,
    "cas": 444,
    " bás": 44,
    "bási": 431,
    "ásic": 1722,
    "sica": 1469,
    "icas": 814,
    "cas ": 445,
    "po": 1287,
    " po": 178,
    "pos": 1293,
    "oss": 1241,
    " pos": 180,
    "poss": 1294,
    "osso": 1242,
    " mo": 140,
    "mon": 1026,
    "oni": 1210,
    "nit": 1096,
    "ito": 892,
    "tor": 1550,
    "ora": 1224,
    " mon": 142,
    "moni": 1027,
    "onit": 1211,
    "nito": 1097,
    "itor": 893,
    "tora": 1551,
    "orar": 1226,
    "nos": 1102,
    "unos": 1625,
    "nos ": 1103,
    "az": 386,
    "ze": 1707,
    "faz": 723,
    "aze": 387,
    "zer": 1708,
    "er ": 648,
    " faz": 101,
    "faze": 724,
    "azer": 388,
    "zer ": 1709,
    "ac": 250,
    "mp": 1030,
    " ac": 5,
    "aco": 255,
    "omp": 1202,
    "mpa": 1031,
    "pan": 1259,
    "nha": 1085,
    "ham": 777,
    " aco": 7,
    "acom": 256,
    "comp": 489,
    "ompa": 1203,
    "mpan": 1032,
    "panh": 1260,
    "anha": 323,
    "nham": 1086,
    "hame": 778,
    "nho": 1088,
    "anho": 324,
    "nho ": 1089,
    "ese": 667,
    "sem": 1459,
    "emp": 624,
    "mpe": 1033,
    "pen": 1272,
    "enh": 635,
    " des": 64,
    "dese": 537,
    "esem": 668,
    "semp": 1461,
    "empe": 625,
    "mpen": 1034,
    "penh": 1273,
    "enho": 636,
    "ram": 1327,
    "oram": 1225,
    "rame": 1328,
    "iv": 894,
    "vi": 1670,
    "id": 826,
    "du": 568,
    "ind": 852,
    "div": 554,
    "ivi": 897,
    "vid": 1671,
    "idu": 832,
    "dua": 569,
    " ind": 124,
    "indi": 853,
    "ndiv": 1073,
    "divi": 555,
    "ivid": 898,
    "vidu": 1673,
    "idua": 833,
    "dual": 570,
    "iá": 907,
    "diá": 558,
    "iár": 908,
    " diá": 69,
    "diár": 559,
    "iári": 909,
    "oro": 1232,
    "toro": 1552,
    "oro ": 1233,
    "gr": 762,
    "rog": 1402,
    "ogr": 1178,
    "gre": 766,
    "res": 1360,
    "prog": 1305,
    "rogr": 1403,
    "ogre": 1179,
    "gres": 767,
    "ress": 1362,
    "har": 779,
    "nhar": 1087,
    "har ": 780,
    "ti": 1534,
    "ati": 369,
    "tiv": 1539,
    "ida": 827,
    " ati": 26,
    "ativ": 370,
    "tivi": 1541,
    "vida": 1672,
    "idad": 828,
    "ó": 1756,
    " h": 116,
    "hi": 788,
    "tó": 1580,
    "ór": 1757,
    " hi": 117,
    "his": 789,
    "stó": 1496,
    "tór": 1581,
    "óri": 1758,
    "ric": 1375,
    "ico": 820,
    " his": 118,
    "hist": 790,
    "istó": 888,
    "stór": 1497,
    "tóri": 1582,
    "óric": 1759,
    "rico": 1377,
    "ico ": 821,
    "ren": 1356,
    " ren": 195,
    "rend": 1357,
    "dê": 573,
    "êm": 1743,
    "mi": 1019,
    "aca": 251,
    "adê": 273,
    "dêm": 574,
    "êmi": 1744,
    "mic": 1020,
    " aca": 6,
    "acad": 252,
    "cadê": 439,
    "adêm": 274,
    "dêmi": 575,
    "êmic": 1745,
    "mico": 1021,
    "ne": 1075,
    "ane": 320,
    "nei": 1076,
    " man": 136,
    "mane": 998,
    "anei": 321,
    "neir": 1077,
    "are": 344,
    "ref": 1348,
    "efa": 599,
    "fas": 719,
    "tare": 1513,
    "aref": 345,
    "refa": 1349,
    "efas": 600,
    "fas ": 720,
    "fr": 742,
    "eq": 644,
    "uê": 1648,
    "ên": 1746,
    " fr": 107,
    "fre": 743,
    "req": 1358,
    "equ": 645,
    "quê": 1315,
    "uên": 1649,
    "ênc": 1747,
    "nci": 1061,
    " fre": 108,
    "freq": 744,
    "requ": 1359,
    "equê": 646,
    "quên": 1316,
    "uênc": 1650,
    "ênci": 1748,
    "ncia": 1062,
    "cia ": 466,
    "j": 913,
    "ng": 1081,
    "ga": 749,
    "aj": 283,
    "ja": 914,
    "eng": 633,
    "nga": 1082,
    "gaj": 750,
    "aja": 284,
    "jam": 915,
    " eng": 86,
    "enga": 634,
    "ngaj": 1083,
    "gaja": 751,
    "ajam": 285,
    "jame": 916,
    "uc": 1596,
    " ed": 76,
    "edu": 593,
    "duc": 571,
    "uca": 1597,
    "cac": 434,
    "aci": 253,
    " edu": 77,
    "educ": 594,
    "duca": 572,
    "ucac": 1598,
    "caci": 435,
    "acio": 254,
    "onal": 1208,
    "nal ": 1050,
    "av": 381,
    " av": 28,
    "ava": 382,
    "val": 1656,
    "lia": 948,
    "iaç": 808,
    " ava": 29,
    "aval": 383,
    "vali": 1657,
    "alia": 297,
    "liaç": 949,
    "iaçõ": 810,
    "sen": 1462,
    "env": 642,
    "nvo": 1141,
    "vol": 1680,
    "olv": 1190,
    "lvi": 982,
    "vim": 1674,
    "esen": 669,
    "senv": 1463,
    "envo": 643,
    "nvol": 1142,
    "volv": 1681,
    "olvi": 1191,
    "lvim": 983,
    "vime": 1675,
    " das": 61,
    "das ": 526,
    "ot": 1243,
    "not": 1104,
    "ota": 1244,
    "tas": 1514,
    " not": 152,
    "nota": 1105,
    "otas": 1247,
    "tas ": 1515,
    " me": 137,
    "met": 1014,
    "eta": 676,
    " met": 139,
    "meta": 1015,
    "etas": 679,
    "ap": 334,
    " ap": 20,
    "apr": 335,
    "diz": 556,
    "zad": 1703,
    " apr": 21,
    "apre": 336,
    "pren": 1299,
    "ndiz": 1074,
    "diza": 557,
    "izad": 903,
    "zado": 1704,
    "ado ": 270,
    "rt": 1421,
    "ip": 872,
    "art": 349,
    "rti": 1425,
    "tic": 1535,
    "cip": 474,
    "ipa": 873,
    "paç": 1267,
    "part": 1263,
    "arti": 350,
    "rtic": 1426,
    "tici": 1536,
    "icip": 819,
    "cipa": 475,
    "ipaç": 874,
    "paçã": 1268,
    " em": 82,
    " em ": 83,
    "mpo": 1037,
    "por": 1291,
    "ort": 1237,
    "rta": 1422,
    "tam": 1508,
    "ompo": 1205,
    "mpor": 1039,
    "port": 1292,
    "orta": 1238,
    "rtam": 1424,
    "tame": 1509,
    "rel": 1354,
    "ató": 375,
    "ios": 870,
    " rel": 194,
    "rela": 1355,
    "elat": 618,
    "lató": 934,
    "atór": 376,
    "ório": 1760,
    "rios": 1383,
    "ios ": 871,
    "dor": 564,
    "ore": 1227,
    "ndic": 1071,
    "dica": 548,
    "icad": 813,
    "cado": 438,
    "ador": 271,
    "dore": 565,
    "ores": 1228,
    "res ": 1361,
    "gul": 771,
    "ula": 1612,
    "lar": 928,
    "regu": 1353,
    "egul": 610,
    "gula": 772,
    "ular": 1613,
    "lar ": 929,
    "xt": 1695,
    "ur": 1631,
    "ext": 703,
    "xtr": 1698,
    "rac": 1321,
    "acu": 257,
    "cur": 507,
    "urr": 1634,
    "rri": 1414,
    "icu": 822,
    "cul": 503,
    " ext": 96,
    "extr": 705,
    "xtra": 1699,
    "trac": 1557,
    "racu": 1322,
    "acur": 258,
    "curr": 508,
    "urri": 1635,
    "rric": 1415,
    "ricu": 1378,
    "icul": 823,
    "cula": 504,
    "lare": 930,
    "ares": 346,
    "ntr": 1129,
    "tre": 1560,
    "ega": 604,
    "gas": 752,
    " ent": 87,
    "entr": 641,
    "ntre": 1130,
    "treg": 1561,
    "rega": 1351,
    "egas": 605,
    "gas ": 753,
    "oj": 1184,
    "je": 917,
    "roj": 1404,
    "oje": 1185,
    "jet": 918,
    "eto": 684,
    "tos": 1553,
    "proj": 1306,
    "roje": 1405,
    "ojet": 1186,
    "jeto": 919,
    "etos": 686,
    "tos ": 1554,
    "tí": 1577,
    "ín": 1751,
    "nu": 1133,
    "ont": 1214,
    "ntí": 1131,
    "tín": 1578,
    "ínu": 1752,
    "nuo": 1136,
    "cont": 491,
    "ontí": 1217,
    "ntín": 1132,
    "tínu": 1579,
    "ínuo": 1753,
    "nuo ": 1137,
    "ub": 1591,
    " ru": 196,
    "rub": 1428,
    "ubr": 1594,
    " rub": 197,
    "rubr": 1429,
    "ubri": 1595,
    "bric": 422,
    "rica": 1376,
    "iaçã": 809,
    "mé": 1043,
    "ét": 1738,
    "od": 1169,
    " mé": 143,
    "mét": 1044,
    "éto": 1739,
    "tod": 1546,
    "odo": 1170,
    " mét": 144,
    "méto": 1045,
    "étod": 1740,
    "todo": 1547,
    "odo ": 1171,
    "ana": 316,
    " sem": 204,
    "sema": 1460,
    "eman": 623,
    "mana": 997,
    "anal": 317,
    " g": 111,
    "gl": 757,
    "ob": 1151,
    " gl": 112,
    "glo": 758,
    "lob": 963,
    "oba": 1152,
    "bal": 400,
    " glo": 113,
    "glob": 759,
    "loba": 964,
    "obal": 1153,
    "bal ": 401,
    "uma": 1618,
    " uma": 225,
    "uma ": 1619,
    "rê": 1440,
    " oc": 158,
    "oco": 1162,
    "cor": 493,
    "orr": 1234,
    "rrê": 1416,
    "rên": 1441,
    " oco": 159,
    "ocor": 1164,
    "corr": 494,
    "orrê": 1236,
    "rrên": 1417,
    "rênc": 1442,
    "ova": 1253,
    "va ": 1653,
    "nova": 1108,
    "ova ": 1254,
    "cid": 469,
    "ide": 829,
    "den": 532,
    "inci": 850,
    "ncid": 1063,
    "cide": 470,
    "iden": 831,
    "dent": 533,
    "ente": 639,
    " do ": 71,
    " ev": 91,
    "eve": 693,
    "ven": 1663,
    " eve": 92,
    "even": 694,
    "vent": 1664,
    "ato": 371,
    "lato": 933,
    "ato ": 372,
    "lh": 940,
    "he": 783,
    "det": 538,
    "tal": 1506,
    "alh": 292,
    "lhe": 943,
    "hes": 786,
    " det": 65,
    "deta": 539,
    "etal": 677,
    "talh": 1507,
    "alhe": 294,
    "lhes": 944,
    "hes ": 787,
    " gr": 114,
    "gra": 763,
    "rav": 1333,
    "avo": 384,
    " gra": 115,
    "grav": 765,
    "ravo": 1334,
    "avo ": 385,
    "mod": 1024,
    " mod": 141,
    "modo": 1025,
    "doc": 562,
    "ocu": 1165,
    "cum": 505,
    "ume": 1620,
    "nta": 1120,
    " doc": 72,
    "docu": 563,
    "ocum": 1166,
    "cume": 506,
    "umen": 1621,
    "enta": 638,
    "ntar": 1121,
    "fat": 721,
    " fat": 100,
    "fato": 722,
    "crio": 500,
    "cam": 440,
    "amp": 313,
    "po ": 1288,
    " cam": 48,
    "camp": 441,
    "ampo": 314,
    "mpo ": 1038,
    "su": 1498,
    "bm": 409,
    " su": 208,
    "sub": 1499,
    "ubm": 1592,
    "bme": 410,
    "ete": 680,
    "ter": 1525,
    " sub": 209,
    "subm": 1500,
    "ubme": 1593,
    "bmet": 411,
    "mete": 1016,
    "eter": 681,
    "ter ": 1526,
    "of": 1172,
    "lm": 957,
    " of": 160,
    "ofi": 1173,
    "fic": 731,
    "alm": 299,
    "lme": 958,
    " ofi": 161,
    "ofic": 1174,
    "fici": 733,
    "ialm": 803,
    "alme": 300,
    "lmen": 959,
    "ta ": 1503,
    "ota ": 1245,
    "le": 935,
    "ale": 290,
    "ler": 936,
    "ert": 659,
    " ale": 12,
    "aler": 291,
    "lert": 937,
    "erta": 660,
    "rta ": 1423,
    "if": 834,
    "oti": 1248,
    "tif": 1537,
    "ifi": 835,
    "caç": 447,
    "noti": 1106,
    "otif": 1249,
    "tifi": 1538,
    "ific": 836,
    "fica": 732,
    "icaç": 815,
    "caçã": 448,
    "bro": 424,
    "abro": 249,
    "bro ": 425,
    "anu": 330,
    "nua": 1134,
    "manu": 1000,
    "anua": 331,
    "nual": 1135,
    "ualm": 1590,
    "ias": 806,
    "cias": 468,
    "ias ": 807,
    "col": 484,
    "olo": 1188,
    "loc": 965,
    "oca": 1157,
    "car": 442,
    " col": 51,
    "colo": 485,
    "oloc": 1189,
    "loca": 966,
    "ocar": 1158,
    "car ": 443,
    "iç": 910,
    "esc": 665,
    "riç": 1386,
    "içã": 911,
    "desc": 536,
    "escr": 666,
    "scri": 1454,
    "criç": 501,
    "riçã": 1387,
    "ição": 912,
    "uai": 1586,
    "quai": 1311,
    "uais": 1587,
    "lui": 973,
    "clui": 480,
    "luir": 974,
    "reve": 1366,
    "ever": 695,
    "ver ": 1666,
    "loco": 967,
    "oco ": 1163,
    " el": 80,
    "lab": 926,
    "abo": 245,
    "bor": 417,
    " ela": 81,
    "elab": 617,
    "labo": 927,
    "abor": 246,
    "boro": 419,
    " te": 215,
    "tex": 1530,
    "xto": 1696,
    " tex": 217,
    "text": 1531,
    "exto": 704,
    "xto ": 1697,
    "rmar": 1391,
    "ij": 837,
    "jo": 920,
    "red": 1344,
    "dij": 550,
    "ijo": 838,
    "jo ": 921,
    " red": 192,
    "redi": 1345,
    "edij": 589,
    "dijo": 551,
    "ijo ": 839,
    "ú": 1765,
    "eú": 711,
    "úd": 1766,
    "teú": 1532,
    "eúd": 712,
    "údo": 1767,
    "onte": 1215,
    "nteú": 1125,
    "teúd": 1533,
    "eúdo": 713,
    "údo ": 1768,
    " esc": 89,
    "lha": 941,
    "had": 775,
    "da ": 519,
    "alha": 293,
    "lhad": 942,
    "hada": 776,
    "ada ": 262,
    "op": 1220,
    "rop": 1406,
    "opr": 1221,
    "iad": 799,
    "apro": 337,
    "prop": 1307,
    "ropr": 1407,
    "opri": 1222,
    "pria": 1301,
    "riad": 1373,
    "iado": 800,
    "lho": 945,
    "alho": 295,
    "lho ": 946,
    "aso": 357,
    " cas": 49,
    "caso": 446,
    "aso ": 358,
    " an": 16,
    "ano": 326,
    " ano": 17,
    "anot": 327,
    "otar": 1246,
    "sin": 1470,
    "int": 863,
    "tet": 1528,
    "eti": 682,
    "tiz": 1542,
    " sin": 206,
    "sint": 1471,
    "inte": 864,
    "ntet": 1124,
    "teti": 1529,
    "etiz": 683,
    "tizo": 1543,
    "pon": 1289,
    " pon": 179,
    "pont": 1290,
    "onto": 1216,
    "ntos": 1128,
    " men": 138,
    "menc": 1012,
    "enci": 630,
    "ncio": 1064,
    "rut": 1430,
    "utu": 1643,
    "tur": 1573,
    "uro": 1632,
    "estr": 673,
    "trut": 1565,
    "rutu": 1431,
    "utur": 1644,
    "turo": 1574,
    "uro ": 1633,
    "rá": 1437,
    "ág": 1714,
    "ará": 351,
    "rág": 1438,
    "ágr": 1715,
    "raf": 1323,
    "fo ": 739,
    "pará": 1264,
    "arág": 352,
    "rágr": 1439,
    "ágra": 1716,
    "graf": 764,
    "rafo": 1324,
    "afo ": 277,
    "maçã": 1006,
    "xp": 1692,
    "exp": 701,
    "xpl": 1693,
    "pli": 1283,
    "lic": 950,
    " exp": 95,
    "expl": 702,
    "xpli": 1694,
    "plic": 1284,
    "lico": 951,
    "mat": 1003,
    "rmat": 1392,
    "mato": 1004,
    " id": 120,
    "dea": 530,
    " ide": 121,
    "idea": 830,
    "deal": 531,
    "eal ": 580,
    "atar": 366,
    " da ": 59,
    "rre": 1412,
    "ret": 1363,
    " cor": 54,
    "orre": 1235,
    "rret": 1413,
    "reta": 1364,
    "etam": 678,
    "bs": 426,
    "rv": 1434,
    " ob": 156,
    "obs": 1154,
    "bse": 427,
    "erv": 661,
    "rva": 1435,
    "vaç": 1660,
    " obs": 157,
    "obse": 1155,
    "bser": 428,
    "serv": 1466,
    "erva": 662,
    "rvaç": 1436,
    "vaçõ": 1661,
    "che": 460,
    "her": 784,
    "nche": 1059,
    "cher": 461,
    "her ": 785,
    "vr": 1682,
    " li": 129,
    "liv": 952,
    "ivr": 899,
    "vre": 1683,
    "re ": 1339,
    " liv": 130,
    "livr": 953,
    "ivre": 900,
    "vre ": 1684,
    "mpl": 1035,
    "ple": 1281,
    "let": 938,
    "ompl": 1204,
    "mple": 1036,
    "plet": 1282,
    "leto": 939,
    "eto ": 685,
    "erm": 653,
    "rmo": 1394,
    "mos": 1028,
    " ter": 216,
    "term": 1527,
    "ermo": 654,
    "rmos": 1395,
    "mos ": 1029,
    " us": 228,
    "uso": 1638,
    " uso": 229,
    "uso ": 1639,
    "bora": 418,
    "arr": 347,
    "rat": 1331,
    "iva": 895,
    " nar": 148,
    "narr": 1054,
    "arra": 348,
    "rrat": 1411,
    "rati": 1332,
    "tiva": 1540,
    "iva ": 896
  },
  "response": null,
  "action_text": null
}