{
  "text": {
    " ": 0,
    "o": 1267,
    "i": 883,
    " o": 167,
    "oi": 1308,
    "i ": 884,
    " oi": 177,
    "oi ": 1309,
    " oi ": 178,
    "l": 1023,
    "á": 1914,
    "ol": 1315,
    "lá": 1093,
    "á ": 1915,
    " ol": 179,
    "olá": 1320,
    "lá ": 1094,
    " olá": 180,
    "olá ": 1321,
    "b": 437,
    "m": 1097,
    " b": 38,
    "bo": 452,
    "om": 1322,
    "m ": 1098,
    " bo": 44,
    "bom": 455,
    "om ": 1323,
    " bom": 46,
    "bom ": 456,
    "d": 569,
    "a": 270,
    " d": 63,
    "di": 599,
    "ia": 885,
    "a ": 271,
    " di": 73,
    "dia": 600,
    "ia ": 886,
    " dia": 74,
    "dia ": 601,
    "oa": 1269,
    "boa": 453,
    "oa ": 1270,
    " boa": 45,
    "boa ": 454,
    "t": 1669,
    "r": 1458,
    "e": 633,
    " t": 231,
    "ta": 1670,
    "ar": 375,
    "rd": 1484,
    "de": 581,
    "e ": 634,
    " ta": 232,
    "tar": 1678,
    "ard": 379,
    "rde": 1485,
    "de ": 582,
    " tar": 233,
    "tard": 1680,
    "arde": 380,
    "rde ": 1486,
    "n": 1155,
    " n": 158,
    "no": 1214,
    "it": 981,
    "te": 1687,
    " no": 162,
    "noi": 1216,
    "oit": 1310,
    "ite": 982,
    "te ": 1688,
    " noi": 164,
    "noit": 1217,
    "oite": 1311,
    "ite ": 983,
    "u": 1760,
    "tu": 1740,
    "ud": 1781,
    "do": 615,
    "o ": 1268,
    " tu": 243,
    "tud": 1743,
    "udo": 1785,
    "do ": 616,
    " tud": 244,
    "tudo": 1745,
    "udo ": 1786,
    "be": 446,
    "em": 686,
    " be": 42,
    "bem": 447,
    "em ": 687,
    " bem": 43,
    "bem ": 448,
    "s": 1595,
    " s": 216,
    "sa": 1597,
    "au": 416,
    "da": 571,
    "ad": 291,
    "es": 735,
    "s ": 1596,
    " sa": 217,
    "sau": 1601,
    "aud": 418,
    "uda": 1782,
    "dad": 573,
    "ade": 296,
    "des": 589,
    "es ": 736,
    " sau": 219,
    "saud": 1602,
    "auda": 419,
    "udad": 1783,
    "dade": 574,
    "ades": 297,
    "des ": 590,
    " e": 80,
    " e ": 81,
    "í": 1951,
    " a": 1,
    "aí": 435,
    "í ": 1952,
    " aí": 36,
    "aí ": 436,
    " aí ": 37,
    "c": 475,
    " c": 49,
    "co": 530,
    "mo": 1129,
    " co": 56,
    "com": 534,
    "omo": 1328,
    "mo ": 1130,
    " com": 58,
    "como": 537,
    "omo ": 1329,
    "v": 1845,
    " v": 253,
    "va": 1846,
    "ai": 312,
    " va": 254,
    "vai": 1848,
    "ai ": 313,
    " vai": 255,
    "vai ": 1849,
    "ê": 1943,
    "vo": 1872,
    "oc": 1282,
    "cê": 564,
    "ê ": 1944,
    " vo": 261,
    "voc": 1874,
    "ocê": 1295,
    "cê ": 565,
    " voc": 262,
    "você": 1875,
    "ocê ": 1296,
    "f": 791,
    " f": 105,
    "fa": 792,
    "al": 321,
    "la": 1025,
    " fa": 106,
    "fal": 793,
    "ala": 323,
    "la ": 1026,
    " fal": 107,
    "fala": 794,
    "ala ": 324,
    "h": 857,
    "tc": 1684,
    "ch": 504,
    "ha": 858,
    "u ": 1761,
    " tc": 234,
    "tch": 1685,
    "cha": 505,
    "hau": 867,
    "au ": 417,
    " tch": 235,
    "tcha": 1686,
    "chau": 506,
    "hau ": 868,
    "é": 1938,
    "at": 400,
    "té": 1750,
    "é ": 1939,
    " at": 28,
    "até": 410,
    "té ": 1751,
    " até": 31,
    "até ": 411,
    "g": 828,
    " l": 140,
    "lo": 1063,
    "og": 1303,
    "go": 844,
    " lo": 143,
    "log": 1072,
    "ogo": 1304,
    "go ": 845,
    " log": 145,
    "logo": 1073,
    "ogo ": 1305,
    " m": 146,
    "ma": 1099,
    "is": 971,
    " ma": 147,
    "mai": 1101,
    "ais": 314,
    "is ": 972,
    " mai": 148,
    "mais": 1102,
    "ais ": 315,
    "ou": 1387,
    "alo": 336,
    "lou": 1074,
    "ou ": 1388,
    "falo": 795,
    "alou": 337,
    "lou ": 1075,
    "eu": 764,
    "us": 1826,
    " ad": 9,
    "deu": 595,
    "eus": 766,
    "us ": 1827,
    " ade": 10,
    "adeu": 298,
    "deus": 596,
    "eus ": 767,
    "ã": 1925,
    "am": 343,
    "an": 350,
    "nh": 1200,
    "hã": 881,
    "ã ": 1926,
    " am": 18,
    "ama": 344,
    "man": 1103,
    "anh": 359,
    "nhã": 1206,
    "hã ": 882,
    " ama": 19,
    "aman": 345,
    "manh": 1106,
    "anhã": 362,
    "nhã ": 1207,
    "fu": 823,
    "ui": 1789,
    " fu": 117,
    "fui": 824,
    "ui ": 1790,
    " fui": 118,
    "fui ": 825,
    "en": 694,
    "nc": 1164,
    "ce": 494,
    "er": 717,
    "rr": 1559,
    "ra": 1460,
    "r ": 1459,
    " en": 92,
    "enc": 695,
    "nce": 1165,
    "cer": 500,
    "err": 727,
    "rra": 1560,
    "rar": 1474,
    "ar ": 376,
    " enc": 93,
    "ence": 696,
    "ncer": 1166,
    "cerr": 501,
    "erra": 728,
    "rrar": 1561,
    "rar ": 1475,
    "nd": 1181,
    "im": 931,
    "me": 1115,
    "nt": 1237,
    "to": 1714,
    "ate": 404,
    "ten": 1691,
    "end": 700,
    "ndi": 1184,
    "dim": 607,
    "ime": 932,
    "men": 1118,
    "ent": 706,
    "nto": 1246,
    "to ": 1715,
    " ate": 29,
    "aten": 405,
    "tend": 1692,
    "endi": 701,
    "ndim": 1186,
    "dime": 608,
    "imen": 934,
    "ment": 1120,
    "ento": 710,
    "nto ": 1247,
    "z": 1901,
    "fi": 807,
    "in": 935,
    "na": 1156,
    "li": 1050,
    "iz": 997,
    "za": 1903,
    " fi": 111,
    "fin": 813,
    "ina": 936,
    "nal": 1158,
    "ali": 331,
    "liz": 1057,
    "iza": 998,
    "zar": 1907,
    " fin": 112,
    "fina": 814,
    "inal": 937,
    "nali": 1160,
    "aliz": 333,
    "liza": 1058,
    "izar": 1000,
    "zar ": 1908,
    "on": 1334,
    "nv": 1259,
    "ve": 1856,
    "rs": 1569,
    "con": 539,
    "onv": 1351,
    "nve": 1260,
    "ver": 1859,
    "ers": 729,
    "rsa": 1570,
    "sa ": 1598,
    " con": 59,
    "conv": 542,
    "onve": 1352,
    "nver": 1261,
    "vers": 1861,
    "ersa": 730,
    "rsa ": 1571,
    "x": 1884,
    " x": 265,
    "xa": 1885,
    " xa": 266,
    "xau": 1886,
    " xau": 267,
    "xau ": 1887,
    "ç": 1929,
    "aç": 428,
    "ço": 1930,
    "faç": 802,
    "aço": 429,
    "ço ": 1931,
    " faç": 110,
    "faço": 803,
    "aço ": 430,
    "p": 1394,
    " p": 185,
    "pa": 1395,
    " pa": 186,
    "par": 1398,
    "ara": 377,
    "ra ": 1461,
    " par": 187,
    "para": 1399,
    "ara ": 378,
    "ca": 476,
    "as": 390,
    "st": 1645,
    "tr": 1725,
    " ca": 50,
    "cad": 479,
    "ada": 293,
    "das": 578,
    "ast": 398,
    "str": 1652,
    "tra": 1726,
    " cad": 51,
    "cada": 480,
    "adas": 295,
    "dast": 580,
    "astr": 399,
    "stra": 1653,
    "trar": 1731,
    " u": 245,
    "um": 1802,
    " um": 246,
    "um ": 1803,
    " um ": 247,
    "lu": 1079,
    "un": 1808,
    " al": 15,
    "alu": 338,
    "lun": 1082,
    "uno": 1811,
    "no ": 1215,
    " alu": 17,
    "alun": 339,
    "luno": 1083,
    "uno ": 1812,
    " de": 68,
    " de ": 69,
    "q": 1448,
    " q": 203,
    "qu": 1449,
    "ue": 1787,
    " qu": 204,
    "que": 1454,
    "ue ": 1788,
    " que": 206,
    "que ": 1455,
    "fo": 815,
    "or": 1358,
    "rm": 1539,
    " fo": 113,
    "for": 817,
    "orm": 1365,
    "rma": 1540,
    "ma ": 1100,
    " for": 114,
    "form": 819,
    "orma": 1366,
    "rma ": 1541,
    " r": 207,
    "re": 1487,
    "eg": 664,
    "gi": 838,
    "ro": 1549,
    " re": 208,
    "reg": 1499,
    "egi": 669,
    "gis": 839,
    "ist": 975,
    "tro": 1735,
    "ro ": 1550,
    " reg": 211,
    "regi": 1501,
    "egis": 670,
    "gist": 840,
    "istr": 977,
    "stro": 1654,
    "tro ": 1736,
    "ov": 1389,
    "nov": 1223,
    "ovo": 1392,
    "vo ": 1873,
    " nov": 166,
    "novo": 1225,
    "ovo ": 1393,
    " no ": 163,
    "si": 1621,
    " si": 225,
    "sis": 1628,
    "ste": 1646,
    "tem": 1689,
    "ema": 688,
    " sis": 227,
    "sist": 1629,
    "iste": 976,
    "stem": 1647,
    "tema": 1690,
    "ema ": 689,
    "ua": 1762,
    "l ": 1024,
    "qua": 1450,
    "ual": 1765,
    "al ": 322,
    " qua": 205,
    "qual": 1452,
    "ual ": 1766,
    " o ": 168,
    "pr": 1433,
    "ed": 646,
    " pr": 199,
    "pro": 1443,
    "roc": 1551,
    "oce": 1286,
    "ced": 496,
    "edi": 649,
    " pro": 202,
    "proc": 1444,
    "roce": 1552,
    "oced": 1287,
    "cedi": 498,
    "edim": 651,
    "ic": 899,
    "ci": 512,
    "io": 954,
    "adi": 299,
    "dic": 602,
    "ici": 905,
    "cio": 519,
    "ion": 956,
    "ona": 1335,
    "nar": 1161,
    " adi": 11,
    "adic": 300,
    "dici": 604,
    "icio": 907,
    "cion": 521,
    "iona": 957,
    "onar": 1337,
    "nar ": 1162,
    " i": 128,
    "cl": 526,
    "uo": 1814,
    " in": 131,
    "inc": 938,
    "ncl": 1174,
    "clu": 527,
    "luo": 1084,
    "uo ": 1815,
    " inc": 132,
    "incl": 940,
    "nclu": 1175,
    "cluo": 529,
    "luo ": 1085,
    " es": 96,
    "est": 746,
    "stu": 1656,
    "dan": 576,
    "ant": 365,
    "nte": 1240,
    " est": 98,
    "estu": 749,
    "stud": 1657,
    "tuda": 1744,
    "udan": 1784,
    "dant": 577,
    "ante": 366,
    "nte ": 1241,
    " na": 159,
    "na ": 1157,
    " na ": 160,
    "ba": 438,
    "se": 1607,
    " ba": 39,
    "bas": 444,
    "ase": 392,
    "se ": 1608,
    " bas": 41,
    "base": 445,
    "ase ": 393,
    "os": 1375,
    " da": 64,
    "ado": 301,
    "dos": 621,
    "os ": 1376,
    " dad": 66,
    "dado": 575,
    "ados": 304,
    "dos ": 622,
    "ns": 1226,
    "sc": 1603,
    "cr": 545,
    "ev": 768,
    "ins": 947,
    "nsc": 1227,
    "scr": 1604,
    "cre": 546,
    "rev": 1516,
    "evo": 772,
    " ins": 136,
    "insc": 948,
    "nscr": 1228,
    "scre": 1605,
    "crev": 547,
    "revo": 1518,
    "evo ": 773,
    "pl": 1415,
    "af": 308,
    " pl": 193,
    "pla": 1416,
    "lat": 1032,
    "ata": 401,
    "taf": 1672,
    "afo": 309,
    " pla": 194,
    "plat": 1417,
    "lata": 1033,
    "ataf": 402,
    "tafo": 1673,
    "afor": 311,
    "ea": 635,
    "zo": 1912,
    "rea": 1489,
    "eal": 636,
    "izo": 1001,
    "zo ": 1913,
    " rea": 209,
    "real": 1490,
    "eali": 638,
    "lizo": 1059,
    "izo ": 1002,
    "ni": 1208,
    "ini": 945,
    "nic": 1209,
    "cia": 513,
    "ial": 889,
    " ini": 135,
    "inic": 946,
    "nici": 1210,
    "icia": 906,
    "cial": 515,
    "ial ": 890,
    " é": 268,
    " é ": 269,
    "ss": 1638,
    "so": 1632,
    "pas": 1402,
    "ass": 396,
    "sso": 1639,
    "so ": 1633,
    " pas": 188,
    "pass": 1403,
    "asso": 397,
    "sso ": 1640,
    " a ": 2,
    "edo": 652,
    "cedo": 499,
    "edo ": 653,
    "ab": 272,
    "br": 460,
    "ri": 1522,
    "ir": 965,
    " ab": 3,
    "abr": 277,
    "bri": 461,
    "rir": 1535,
    "ir ": 966,
    " abr": 4,
    "abri": 278,
    "brir": 463,
    "rir ": 1536,
    "ono": 1342,
    "iono": 958,
    "ono ": 1343,
    "pe": 1406,
    "rf": 1519,
    "il": 929,
    " pe": 189,
    "per": 1411,
    "erf": 721,
    "rfi": 1520,
    "fil": 811,
    "il ": 930,
    " per": 191,
    "perf": 1412,
    "erfi": 722,
    "rfil": 1521,
    "fil ": 812,
    "nse": 1229,
    "ser": 1616,
    "eri": 723,
    "inse": 949,
    "nser": 1230,
    "seri": 1617,
    "erir": 724,
    "el": 679,
    "pel": 1407,
    "ela": 680,
    " pel": 190,
    "pela": 1408,
    "ela ": 681,
    "ei": 676,
    "pri": 1440,
    "rim": 1530,
    "mei": 1116,
    "eir": 677,
    "ira": 967,
    " pri": 201,
    "prim": 1442,
    "rime": 1531,
    "imei": 933,
    "meir": 1117,
    "eira": 678,
    "ira ": 968,
    "ez": 783,
    "z ": 1902,
    " ve": 256,
    "vez": 1862,
    "ez ": 784,
    " vez": 258,
    "vez ": 1863,
    "sos": 1636,
    "ssos": 1642,
    "sos ": 1637,
    "dev": 597,
    " dev": 72,
    "devo": 598,
    "gu": 852,
    " se": 220,
    "seg": 1609,
    "egu": 673,
    "gui": 853,
    "uir": 1791,
    " seg": 222,
    "segu": 1610,
    "egui": 674,
    "guir": 854,
    "uir ": 1792,
    "io ": 955,
    "cio ": 520,
    "ces": 502,
    "ess": 744,
    "oces": 1288,
    "cess": 503,
    "esso": 745,
    " cr": 61,
    "cri": 548,
    "ria": 1523,
    "iar": 892,
    " cri": 62,
    "cria": 549,
    "riar": 1525,
    "iar ": 893,
    "ef": 659,
    "fe": 804,
    "et": 750,
    " ef": 84,
    "efe": 662,
    "fet": 805,
    "etu": 762,
    "tuo": 1746,
    " efe": 85,
    "efet": 663,
    "fetu": 806,
    "etuo": 763,
    "tuo ": 1747,
    "lv": 1086,
    "sal": 1599,
    "alv": 340,
    "lvo": 1091,
    " sal": 218,
    "salv": 1600,
    "alvo": 342,
    "lvo ": 1092,
    " os": 183,
    " os ": 184,
    "eç": 785,
    "ome": 1326,
    "meç": 1124,
    "eço": 786,
    "come": 536,
    "omeç": 1327,
    "meço": 1125,
    "eço ": 787,
    "õ": 1968,
    "nf": 1194,
    "çõ": 1935,
    "õe": 1969,
    "inf": 943,
    "nfo": 1195,
    "maç": 1112,
    "açõ": 433,
    "çõe": 1936,
    "ões": 1970,
    " inf": 134,
    "info": 944,
    "nfor": 1196,
    "rmaç": 1544,
    "maçõ": 1114,
    "açõe": 434,
    "ções": 1937,
    "ões ": 1971,
    "çã": 1932,
    "ão": 1927,
    " aç": 34,
    "açã": 431,
    "ção": 1933,
    "ão ": 1928,
    " açã": 35,
    "ação": 432,
    "ção ": 1934,
    "ec": 639,
    "pre": 1434,
    "rec": 1491,
    "eci": 640,
    "cis": 524,
    "iso": 973,
    " pre": 200,
    "prec": 1435,
    "reci": 1492,
    "ecis": 641,
    "ciso": 525,
    "iso ": 974,
    " to": 239,
    "tom": 1718,
    "oma": 1324,
    "mar": 1108,
    " tom": 240,
    "toma": 1719,
    "omar": 1325,
    "mar ": 1109,
    "ban": 442,
    "anc": 353,
    "nco": 1176,
    "co ": 531,
    " ban": 40,
    "banc": 443,
    "anco": 354,
    "nco ": 1177,
    "ao": 369,
    " ao": 22,
    "ao ": 370,
    " ao ": 23,
    "ru": 1578,
    "uç": 1837,
    "nst": 1233,
    "tru": 1737,
    "ruç": 1583,
    "uçõ": 1840,
    "inst": 951,
    "nstr": 1234,
    "stru": 1655,
    "truç": 1739,
    "ruçõ": 1585,
    "uçõe": 1841,
    "ee": 656,
    "ho": 879,
    "ree": 1495,
    "een": 657,
    "nch": 1167,
    "cho": 510,
    "ho ": 880,
    "pree": 1436,
    "reen": 1496,
    "eenc": 658,
    "ench": 697,
    "ncho": 1169,
    "cho ": 511,
    "mu": 1149,
    "ul": 1793,
    "ár": 1919,
    "rmu": 1547,
    "mul": 1150,
    "ulá": 1800,
    "lár": 1095,
    "ári": 1920,
    "rio": 1532,
    "ormu": 1367,
    "rmul": 1548,
    "mulá": 1151,
    "ulár": 1801,
    "lári": 1096,
    "ário": 1921,
    "rio ": 1533,
    "up": 1816,
    "d ": 570,
    " up": 249,
    "upl": 1819,
    "plo": 1422,
    "loa": 1065,
    "oad": 1271,
    "ad ": 292,
    " upl": 250,
    "uplo": 1820,
    "ploa": 1423,
    "load": 1066,
    "oad ": 1272,
    " do": 76,
    " dos": 79,
    "ral": 1470,
    "tral": 1730,
    "ral ": 1471,
    " as": 26,
    "as ": 391,
    " as ": 27,
    "pes": 1413,
    "soa": 1634,
    "oai": 1273,
    " pes": 192,
    "pess": 1414,
    "ssoa": 1641,
    "soai": 1635,
    "oais": 1274,
    "lva": 1087,
    "vam": 1852,
    "ame": 346,
    "alva": 341,
    "lvam": 1088,
    "vame": 1853,
    "amen": 347,
    "ex": 774,
    "xe": 1888,
    "cu": 552,
    "ut": 1832,
    " ex": 101,
    "exe": 775,
    "xec": 1889,
    "ecu": 644,
    "cut": 562,
    "uta": 1833,
    " exe": 102,
    "exec": 776,
    "xecu": 1890,
    "ecut": 645,
    "cuta": 563,
    "utar": 1834,
    "tar ": 1679,
    "cí": 566,
    "ío": 1961,
    "icí": 913,
    "cío": 567,
    "ío ": 1962,
    "nicí": 1211,
    "icío": 914,
    "cío ": 568,
    "nsi": 1231,
    "sir": 1626,
    "iro": 969,
    "insi": 950,
    "nsir": 1232,
    "siro": 1627,
    "iro ": 970,
    "bá": 472,
    "ás": 1922,
    " bá": 47,
    "bás": 473,
    "ási": 1923,
    "sic": 1622,
    "ica": 900,
    "cas": 489,
    " bás": 48,
    "bási": 474,
    "ásic": 1924,
    "sica": 1623,
    "icas": 903,
    "cas ": 490,
    "po": 1424,
    " po": 195,
    "pos": 1431,
    "oss": 1377,
    " pos": 198,
    "poss": 1432,
    "osso": 1378,
    " mo": 153,
    "mon": 1133,
    "oni": 1340,
    "nit": 1212,
    "ito": 984,
    "tor": 1720,
    "ora": 1360,
    " mon": 155,
    "moni": 1134,
    "onit": 1341,
    "nito": 1213,
    "itor": 985,
    "tora": 1721,
    "orar": 1362,
    "nos": 1218,
    "unos": 1813,
    "nos ": 1219,
    "az": 425,
    "ze": 1909,
    "faz": 800,
    "aze": 426,
    "zer": 1910,
    "er ": 718,
    " faz": 109,
    "faze": 801,
    "azer": 427,
    "zer ": 1911,
    "ac": 280,
    "mp": 1137,
    " ac": 5,
    "aco": 287,
    "omp": 1330,
    "mpa": 1138,
    "pan": 1396,
    "nha": 1201,
    "ham": 863,
    " aco": 8,
    "acom": 288,
    "comp": 538,
    "ompa": 1331,
    "mpan": 1139,
    "panh": 1397,
    "anha": 360,
    "nham": 1202,
    "hame": 864,
    "nho": 1204,
    "anho": 361,
    "nho ": 1205,
    "ese": 741,
    "sem": 1611,
    "emp": 691,
    "mpe": 1140,
    "pen": 1409,
    "enh": 704,
    " des": 70,
    "dese": 592,
    "esem": 742,
    "semp": 1613,
    "empe": 692,
    "mpen": 1141,
    "penh": 1410,
    "enho": 705,
    "ram": 1472,
    "oram": 1361,
    "rame": 1473,
    "iv": 988,
    "vi": 1864,
    "id": 915,
    "du": 625,
    "ind": 941,
    "div": 609,
    "ivi": 993,
    "vid": 1865,
    "idu": 921,
    "dua": 626,
    " ind": 133,
    "indi": 942,
    "ndiv": 1187,
    "divi": 610,
    "ivid": 994,
    "vidu": 1867,
    "idua": 922,
    "dual": 627,
    "iá": 1003,
    "diá": 613,
    "iár": 1004,
    " diá": 75,
    "diár": 614,
    "iári": 1005,
    "oro": 1368,
    "toro": 1722,
    "oro ": 1369,
    "gr": 846,
    "rog": 1553,
    "ogr": 1306,
    "gre": 850,
    "res": 1510,
    "prog": 1445,
    "rogr": 1554,
    "ogre": 1307,
    "gres": 851,
    "ress": 1513,
    "har": 865,
    "nhar": 1203,
    "har ": 866,
    "ti": 1703,
    "ati": 406,
    "tiv": 1708,
    "ida": 916,
    " ati": 30,
    "ativ": 407,
    "tivi": 1711,
    "vida": 1866,
    "idad": 917,
    "ó": 1963,
    " h": 125,
    "hi": 876,
    "tó": 1757,
    "ór": 1964,
    " hi": 126,
    "his": 877,
    "stó": 1658,
    "tór": 1758,
    "óri": 1965,
    "ric": 1526,
    "ico": 909,
    " his": 127,
    "hist": 878,
    "istó": 978,
    "stór": 1659,
    "tóri": 1759,
    "óric": 1966,
    "rico": 1528,
    "ico ": 910,
    "ren": 1506,
    " ren": 213,
    "rend": 1507,
    "dê": 630,
    "êm": 1945,
    "mi": 1126,
    "aca": 281,
    "adê": 306,
    "dêm": 631,
    "êmi": 1946,
    "mic": 1127,
    " aca": 6,
    "acad": 282,
    "cadê": 482,
    "adêm": 307,
    "dêmi": 632,
    "êmic": 1947,
    "mico": 1128,
    "ne": 1191,
    "ane": 357,
    "nei": 1192,
    " man": 149,
    "mane": 1105,
    "anei": 358,
    "neir": 1193,
    "are": 381,
    "ref": 1497,
    "efa": 660,
    "fas": 796,
    "tare": 1681,
    "aref": 382,
    "refa": 1498,
    "efas": 661,
    "fas ": 797,
    "fr": 820,
    "eq": 714,
    "uê": 1842,
    "ên": 1948,
    " fr": 115,
    "fre": 821,
    "req": 1508,
    "equ": 715,
    "quê": 1456,
    "uên": 1843,
    "ênc": 1949,
    "nci": 1170,
    " fre": 116,
    "freq": 822,
    "requ": 1509,
    "equê": 716,
    "quên": 1457,
    "uênc": 1844,
    "ênci": 1950,
    "ncia": 1171,
    "cia ": 514,
    "j": 1009,
    "ng": 1197,
    "ga": 829,
    "aj": 316,
    "ja": 1010,
    "eng": 702,
    "nga": 1198,
    "gaj": 832,
    "aja": 317,
    "jam": 1011,
    " eng": 94,
    "enga": 703,
    "ngaj": 1199,
    "gaja": 833,
    "ajam": 318,
    "jame": 1012,
    "uc": 1778,
    " ed": 82,
    "edu": 654,
    "duc": 628,
    "uca": 1779,
    "cac": 477,
    "aci": 285,
    " edu": 83,
    "educ": 655,
    "duca": 629,
    "ucac": 1780,
    "caci": 478,
    "acio": 286,
    "onal": 1336,
    "nal ": 1159,
    "av": 420,
    " av": 32,
    "ava": 421,
    "val": 1850,
    "lia": 1051,
    "iaç": 896,
    " ava": 33,
    "aval": 422,
    "vali": 1851,
    "alia": 332,
    "liaç": 1052,
    "iaçõ": 898,
    "sen": 1614,
    "env": 712,
    "nvo": 1262,
    "vol": 1876,
    "olv": 1318,
    "lvi": 1089,
    "vim": 1868,
    "esen": 743,
    "senv": 1615,
    "envo": 713,
    "nvol": 1263,
    "volv": 1877,
    "olvi": 1319,
    "lvim": 1090,
    "vime": 1869,
    " das": 67,
    "das ": 579,
    "ot": 1380,
    "not": 1220,
    "ota": 1381,
    "tas": 1682,
    " not": 165,
    "nota": 1221,
    "otas": 1384,
    "tas ": 1683,
    " me": 150,
    "met": 1121,
    "eta": 751,
    " met": 152,
    "meta": 1122,
    "etas": 754,
    "ap": 371,
    " ap": 24,
    "apr": 372,
    "diz": 611,
    "zad": 1904,
    " apr": 25,
    "apre": 373,
    "pren": 1438,
    "ndiz": 1188,
    "diza": 612,
    "izad": 999,
    "zado": 1906,
    "ado ": 302,
    "rt": 1572,
    "ip": 962,
    "art": 386,
    "rti": 1576,
    "tic": 1704,
    "cip": 522,
    "ipa": 963,
    "paç": 1404,
    "part": 1400,
    "arti": 387,
    "rtic": 1577,
    "tici": 1705,
    "icip": 908,
    "cipa": 523,
    "ipaç": 964,
    "paçã": 1405,
    " em": 89,
    " em ": 90,
    "mpo": 1144,
    "por": 1428,
    "ort": 1373,
    "rta": 1573,
    "tam": 1676,
    "ompo": 1333,
    "mpor": 1146,
    "port": 1430,
    "orta": 1374,
    "rtam": 1575,
    "tame": 1677,
    "rel": 1504,
    "ató": 414,
    "ios": 960,
    " rel": 212,
    "rela": 1505,
    "elat": 683,
    "lató": 1035,
    "atór": 415,
    "ório": 1967,
    "rios": 1534,
    "ios ": 961,
    "dor": 619,
    "ore": 1363,
    "ndic": 1185,
    "dica": 603,
    "icad": 901,
    "cado": 481,
    "ador": 303,
    "dore": 620,
    "ores": 1364,
    "res ": 1511,
    "gul": 855,
    "ula": 1794,
    "lar": 1029,
    "regu": 1503,
    "egul": 675,
    "gula": 856,
    "ular": 1795,
    "lar ": 1030,
    "xt": 1896,
    "ur": 1821,
    "ext": 780,
    "xtr": 1899,
    "rac": 1464,
    "acu": 289,
    "cur": 560,
    "urr": 1824,
    "rri": 1565,
    "icu": 911,
    "cul": 553,
    " ext": 104,
    "extr": 782,
    "xtra": 1900,
    "trac": 1728,
    "racu": 1465,
    "acur": 290,
    "curr": 561,
    "urri": 1825,
    "rric": 1566,
    "ricu": 1529,
    "icul": 912,
    "cula": 554,
    "lare": 1031,
    "ares": 383,
    "ntr": 1249,
    "tre": 1733,
    "ega": 665,
    "gas": 834,
    " ent": 95,
    "entr": 711,
    "ntre": 1250,
    "treg": 1734,
    "rega": 1500,
    "egas": 667,
    "gas ": 835,
    "oj": 1312,
    "je": 1013,
    "roj": 1555,
    "oje": 1313,
    "jet": 1014,
    "eto": 759,
    "tos": 1723,
    "proj": 1446,
    "roje": 1556,
    "ojet": 1314,
    "jeto": 1015,
    "etos": 761,
    "tos ": 1724,
    "tí": 1752,
    "ín": 1956,
    "nu": 1254,
    "ont": 1346,
    "ntí": 1252,
    "tín": 1755,
    "ínu": 1959,
    "nuo": 1257,
    "cont": 541,
    "ontí": 1350,
    "ntín": 1253,
    "tínu": 1756,
    "ínuo": 1960,
    "nuo ": 1258,
    "ub": 1773,
    " ru": 214,
    "rub": 1579,
    "ubr": 1776,
    " rub": 215,
    "rubr": 1580,
    "ubri": 1777,
    "bric": 462,
    "rica": 1527,
    "iaçã": 897,
    "mé": 1152,
    "ét": 1940,
    "od": 1297,
    " mé": 156,
    "mét": 1153,
    "éto": 1941,
    "tod": 1716,
    "odo": 1298,
    " mét": 157,
    "méto": 1154,
    "étod": 1942,
    "todo": 1717,
    "odo ": 1299,
    "ana": 351,
    " sem": 223,
    "sema": 1612,
    "eman": 690,
    "mana": 1104,
    "anal": 352,
    " g": 120,
    "gl": 841,
    "ob": 1275,
    " gl": 121,
    "glo": 842,
    "lob": 1067,
    "oba": 1276,
    "bal": 439,
    " glo": 122,
    "glob": 843,
    "loba": 1068,
    "obal": 1277,
    "bal ": 440,
    "uma": 1804,
    " uma": 248,
    "uma ": 1805,
    "rê": 1592,
    " oc": 172,
    "oco": 1289,
    "cor": 543,
    "orr": 1370,
    "rrê": 1567,
    "rên": 1593,
    " oco": 173,
    "ocor": 1291,
    "corr": 544,
    "orrê": 1372,
    "rrên": 1568,
    "rênc": 1594,
    "ova": 1390,
    "va ": 1847,
    "nova": 1224,
    "ova ": 1391,
    "cid": 517,
    "ide": 918,
    "den": 585,
    "inci": 939,
    "ncid": 1172,
    "cide": 518,
    "iden": 920,
    "dent": 586,
    "ente": 708,
    " do ": 77,
    " ev": 99,
    "eve": 769,
    "ven": 1857,
    " eve": 100,
    "even": 770,
    "vent": 1858,
    "ato": 408,
    "lato": 1034,
    "ato ": 409,
    "lh": 1042,
    "he": 869,
    "det": 593,
    "tal": 1674,
    "alh": 327,
    "lhe": 1046,
    "hes": 874,
    " det": 71,
    "deta": 594,
    "etal": 752,
    "talh": 1675,
    "alhe": 329,
    "lhes": 1047,
    "hes ": 875,
    " gr": 123,
    "gra": 847,
    "rav": 1479,
    "avo": 423,
    " gra": 124,
    "grav": 849,
    "ravo": 1480,
    "avo ": 424,
    "mod": 1131,
    " mod": 154,
    "modo": 1132,
    "doc": 617,
    "ocu": 1292,
    "cum": 556,
    "ume": 1806,
    "nta": 1238,
    " doc": 78,
    "docu": 618,
    "ocum": 1293,
    "cume": 557,
    "umen": 1807,
    "enta": 707,
    "ntar": 1239,
    "fat": 798,
    " fat": 108,
    "fato": 799,
    "crio": 550,
    "cam": 485,
    "amp": 348,
    "po ": 1425,
    " cam": 52,
    "camp": 486,
    "ampo": 349,
    "mpo ": 1145,
    "su": 1660,
    "bm": 449,
    " su": 229,
    "sub": 1663,
    "ubm": 1774,
    "bme": 450,
    "ete": 755,
    "ter": 1694,
    " sub": 230,
    "subm": 1664,
    "ubme": 1775,
    "bmet": 451,
    "mete": 1123,
    "eter": 756,
    "ter ": 1695,
    "of": 1300,
    "lm": 1060,
    " of": 175,
    "ofi": 1301,
    "fic": 808,
    "alm": 334,
    "lme": 1061,
    " ofi": 176,
    "ofic": 1302,
    "fici": 810,
    "ialm": 891,
    "alme": 335,
    "lmen": 1062,
    "ta ": 1671,
    "ota ": 1382,
    "le": 1036,
    "ale": 325,
    "ler": 1038,
    "ert": 731,
    " ale": 16,
    "aler": 326,
    "lert": 1039,
    "erta": 732,
    "rta ": 1574,
    "if": 923,
    "oti": 1385,
    "tif": 1706,
    "ifi": 924,
    "caç": 492,
    "noti": 1222,
    "otif": 1386,
    "tifi": 1707,
    "ific": 925,
    "fica": 809,
    "icaç": 904,
    "caçã": 493,
    "bro": 464,
    "abro": 279,
    "bro ": 465,
    "anu": 367,
    "nua": 1255,
    "manu": 1107,
    "anua": 368,
    "nual": 1256,
    "ualm": 1768,
    "ias": 894,
    "cias": 516,
    "ias ": 895,
    " on": 181,
    "ond": 1338,
    "nde": 1182,
    " ond": 182,
    "onde": 1339,
    "nde ": 1183,
    " ver": 257,
    "ver ": 1860,
    " vi": 259,
    "vis": 1870,
    "isu": 979,
    "sua": 1661,
    " vis": 260,
    "visu": 1871,
    "isua": 980,
    "sual": 1662,
    "uali": 1767,
    "ace": 283,
    " ace": 7,
    "aces": 284,
    "mpl": 1142,
    "ple": 1418,
    "let": 1040,
    "ompl": 1332,
    "mple": 1143,
    "plet": 1419,
    "leto": 1041,
    "eto ": 760,
    "enco": 699,
    "ncon": 1178,
    "ontr": 1349,
    "ntro": 1251,
    "loc": 1069,
    "oca": 1283,
    "cal": 483,
    " loc": 144,
    "loca": 1070,
    "ocal": 1284,
    "cali": 484,
    "da ": 572,
    "ada ": 294,
    "rad": 1466,
    "trad": 1729,
    "rada": 1467,
    "zada": 1905,
    "or ": 1359,
    " por": 197,
    "por ": 1429,
    "lt": 1076,
    "ons": 1344,
    "nsu": 1235,
    "sul": 1667,
    "ult": 1798,
    "lta": 1077,
    "cons": 540,
    "onsu": 1345,
    "nsul": 1236,
    "sult": 1668,
    "ulta": 1799,
    "ltar": 1078,
    "lha": 1043,
    "had": 860,
    "alha": 328,
    "lhad": 1045,
    "hado": 862,
    " ch": 54,
    "che": 507,
    "hec": 870,
    "eco": 642,
    " che": 55,
    "chec": 508,
    "heco": 871,
    "eco ": 643,
    "bt": 469,
    " ob": 169,
    "obt": 1280,
    "bte": 470,
    " obt": 171,
    "obte": 1281,
    "bten": 471,
    "tenh": 1693,
    " se ": 221,
    "for ": 818,
    "mpr": 1147,
    "gad": 830,
    " emp": 91,
    "empr": 693,
    "mpre": 1148,
    "preg": 1437,
    "egad": 666,
    "gado": 831,
    "ede": 647,
    "der": 587,
    "cede": 497,
    "eder": 648,
    "der ": 588,
    "uan": 1769,
    "and": 355,
    "ndo": 1189,
    "quan": 1453,
    "uand": 1770,
    "ando": 356,
    "ndo ": 1190,
    " j": 137,
    "já": 1021,
    " já": 138,
    "já ": 1022,
    " já ": 139,
    " tr": 241,
    "rab": 1462,
    "aba": 273,
    "ha ": 859,
    " tra": 242,
    "trab": 1727,
    "raba": 1463,
    "abal": 274,
    "balh": 441,
    "lha ": 1044,
    "dot": 623,
    " ado": 12,
    "adot": 305,
    "dota": 624,
    "otar": 1383,
    "rc": 1481,
    "xer": 1891,
    "erc": 719,
    "rce": 1482,
    "ce ": 495,
    "exer": 777,
    "xerc": 1892,
    "erce": 720,
    "rce ": 1483,
    "ego": 671,
    "rego": 1502,
    "ego ": 672,
    "sti": 1648,
    "ive": 991,
    "esti": 747,
    "stiv": 1649,
    "tive": 1710,
    "iver": 992,
    "maçã": 1113,
    "ná": 1264,
    "fun": 826,
    "unc": 1809,
    "oná": 1353,
    "nár": 1265,
    " fun": 119,
    "func": 827,
    "unci": 1810,
    "ncio": 1173,
    "ioná": 959,
    "onár": 1354,
    "nári": 1266,
    "seu": 1619,
    "eu ": 765,
    " seu": 224,
    "seu ": 1620,
    "rat": 1476,
    "trat": 1732,
    "rato": 1478,
    "sit": 1630,
    "itu": 986,
    "tua": 1741,
    "uaç": 1771,
    " sit": 228,
    "situ": 1631,
    "itua": 987,
    "tuaç": 1742,
    "uaçã": 1772,
    "rmar": 1542,
    " el": 86,
    "ele": 684,
    "le ": 1037,
    " ele": 88,
    "ele ": 685,
    "cup": 558,
    "upa": 1817,
    " ocu": 174,
    "ocup": 1294,
    "cupa": 559,
    "upaç": 1818,
    " id": 129,
    "nti": 1244,
    "car": 487,
    " ide": 130,
    "enti": 709,
    "ntif": 1245,
    "icar": 902,
    "car ": 488,
    " an": 20,
    "ano": 363,
    " ano": 21,
    "anot": 364,
    "esa": 737,
    "pres": 1439,
    "resa": 1512,
    "esa ": 738,
    "ju": 1018,
    " aj": 13,
    "aju": 319,
    "jus": 1019,
    "ust": 1830,
    "sto": 1650,
    " aju": 14,
    "ajus": 320,
    "just": 1020,
    "usto": 1831,
    "sto ": 1651,
    "ssu": 1643,
    "sui": 1665,
    "ossu": 1379,
    "ssui": 1644,
    "sui ": 1666,
    "ví": 1881,
    " ví": 263,
    "vín": 1882,
    "ínc": 1957,
    "ncu": 1179,
    "ulo": 1796,
    "lo ": 1064,
    " vín": 264,
    "vínc": 1883,
    "íncu": 1958,
    "ncul": 1180,
    "culo": 555,
    "ulo ": 1797,
    "íc": 1953,
    "gat": 836,
    "atí": 412,
    "tíc": 1753,
    "íci": 1954,
    "egat": 668,
    "gatí": 837,
    "atíc": 413,
    "tíci": 1754,
    "ício": 1955,
    "her": 872,
    "nche": 1168,
    "cher": 509,
    "her ": 873,
    "uçã": 1838,
    "ruçã": 1584,
    "ução": 1839,
    "com ": 535,
    "col": 532,
    "olo": 1316,
    " col": 57,
    "colo": 533,
    "oloc": 1317,
    "ocar": 1285,
    "iç": 1006,
    "esc": 739,
    "riç": 1537,
    "içã": 1007,
    "desc": 591,
    "escr": 740,
    "scri": 1606,
    "criç": 551,
    "riçã": 1538,
    "ição": 1008,
    "uai": 1763,
    "quai": 1451,
    "uais": 1764,
    "lui": 1080,
    "clui": 528,
    "luir": 1081,
    "reve": 1517,
    "ever": 771,
    "loco": 1071,
    "oco ": 1290,
    "lab": 1027,
    "abo": 275,
    "bor": 457,
    " ela": 87,
    "elab": 682,
    "labo": 1028,
    "abor": 276,
    "boro": 459,
    " te": 236,
    "tex": 1699,
    "xto": 1897,
    " tex": 238,
    "text": 1700,
    "exto": 781,
    "xto ": 1898,
    "ij": 926,
    "jo": 1016,
    "red": 1493,
    "dij": 605,
    "ijo": 927,
    "jo ": 1017,
    " red": 210,
    "redi": 1494,
    "edij": 650,
    "dijo": 606,
    "ijo ": 928,
    "ú": 1972,
    "eú": 788,
    "úd": 1973,
    "teú": 1701,
    "eúd": 789,
    "údo": 1974,
    "onte": 1347,
    "nteú": 1243,
    "teúd": 1702,
    "eúdo": 790,
    "údo ": 1975,
    " esc": 97,
    "hada": 861,
    "op": 1355,
    "rop": 1557,
    "opr": 1356,
    "iad": 887,
    "apro": 374,
    "prop": 1447,
    "ropr": 1558,
    "opri": 1357,
    "pria": 1441,
    "riad": 1524,
    "iado": 888,
    "lho": 1048,
    "alho": 330,
    "lho ": 1049,
    "aso": 394,
    " cas": 53,
    "caso": 491,
    "aso ": 395,
    "sin": 1624,
    "int": 952,
    "tet": 1697,
    "eti": 757,
    "tiz": 1712,
    " sin": 226,
    "sint": 1625,
    "inte": 953,
    "ntet": 1242,
    "teti": 1698,
    "etiz": 758,
    "tizo": 1713,
    "pon": 1426,
    " pon": 196,
    "pont": 1427,
    "onto": 1348,
    "ntos": 1248,
    " men": 151,
    "menc": 1119,
    "enci": 698,
    "rut": 1581,
    "utu": 1835,
    "tur": 1748,
    "uro": 1822,
    "estr": 748,
    "trut": 1738,
    "rutu": 1582,
    "utur": 1836,
    "turo": 1749,
    "uro ": 1823,
    "rá": 1589,
    "ág": 1916,
    "ará": 388,
    "rág": 1590,
    "ágr": 1917,
    "raf": 1468,
    "fo ": 816,
    "pará": 1401,
    "arág": 389,
    "rágr": 1591,
    "ágra": 1918,
    "graf": 848,
    "rafo": 1469,
    "afo ": 310,
    "xp": 1893,
    "exp": 778,
    "xpl": 1894,
    "pli": 1420,
    "lic": 1053,
    " exp": 103,
    "expl": 779,
    "xpli": 1895,
    "plic": 1421,
    "lico": 1054,
    "mat": 1110,
    "rmat": 1543,
    "mato": 1111,
    "dea": 583,
    "idea": 919,
    "deal": 584,
    "eal ": 637,
    "atar": 403,
    " da ": 65,
    "rre": 1563,
    "ret": 1514,
    " cor": 60,
    "orre": 1371,
    "rret": 1564,
    "reta": 1515,
    "etam": 753,
    "bs": 466,
    "rv": 1586,
    "obs": 1278,
    "bse": 467,
    "erv": 733,
    "rva": 1587,
    "vaç": 1854,
    " obs": 170,
    "obse": 1279,
    "bser": 468,
    "serv": 1618,
    "erva": 734,
    "rvaç": 1588,
    "vaçõ": 1855,
    "vr": 1878,
    " li": 141,
    "liv": 1055,
    "ivr": 995,
    "vre": 1879,
    "re ": 1488,
    " liv": 142,
    "livr": 1056,
    "ivre": 996,
    "vre ": 1880,
    "erm": 725,
    "rmo": 1545,
    "mos": 1135,
    " ter": 237,
    "term": 1696,
    "ermo": 726,
    "rmos": 1546,
    "mos ": 1136,
    " us": 251,
    "uso": 1828,
    " uso": 252,
    "uso ": 1829,
    "bora": 458,
    "arr": 384,
    "iva": 989,
    " nar": 161,
    "narr": 1163,
    "arra": 385,
    "rrat": 1562,
    "rati": 1477,
    "tiva": 1709,
    "iva ": 990
  },
  "response": null,
  "action_text": null
}