{
  "text": {
    "oi": 139,
    "olá": 140,
    "bom": 30,
    "dia": 61,
    "boa": 29,
    "tarde": 183,
    "noite": 128,
    "tudo": 189,
    "bem": 28,
    "saudades": 177,
    "e": 66,
    "aí": 25,
    "como": 40,
    "vai": 194,
    "você": 196,
    "fala": 83,
    "tchau": 185,
    "até": 21,
    "logo": 114,
    "mais": 115,
    "falou": 84,
    "adeus": 7,
    "amanhã": 13,
    "fui": 93,
    "encerrar": 72,
    "atendimento": 19,
    "finalizar": 88,
    "conversa": 45,
    "xau": 197,
    "faço": 87,
    "para": 142,
    "cadastrar": 33,
    "um": 190,
    "aluno": 11,
    "de": 52,
    "que": 164,
    "forma": 89,
    "registro": 168,
    "novo": 133,
    "no": 127,
    "sistema": 181,
    "qual": 163,
    "o": 134,
    "procedimento": 157,
    "adicionar": 8,
    "incluo": 100,
    "estudante": 78,
    "na": 125,
    "base": 27,
    "dados": 50,
    "inscrevo": 109,
    "plataforma": 150,
    "realizo": 165,
    "inicial": 106,
    "é": 198,
    "passo": 145,
    "a": 0,
    "procedo": 158,
    "abrir": 1,
    "cadastro": 34,
    "adiciono": 9,
    "perfil": 148,
    "inserir": 110,
    "pela": 147,
    "primeira": 156,
    "vez": 195,
    "passos": 146,
    "devo": 60,
    "seguir": 178,
    "inicio": 107,
    "processo": 159,
    "criar": 47,
    "efetuo": 68,
    "salvo": 176,
    "os": 141,
    "começo": 39,
    "informações": 105,
    "ação": 24,
    "preciso": 153,
    "tomar": 188,
    "registrar": 167,
    "banco": 26,
    "ao": 15,
    "instruções": 112,
    "preencho": 155,
    "formulário": 91,
    "upload": 192,
    "dos": 65,
    "cadastral": 32,
    "as": 18,
    "pessoais": 149,
    "salvamento": 175,
    "executar": 80,
    "inicío": 108,
    "insiro": 111,
    "básicas": 31,
    "posso": 152,
    "monitorar": 122,
    "alunos": 12,
    "fazer": 86,
    "acompanhamento": 4,
    "acompanho": 6,
    "desempenho": 55,
    "monitoramento": 121,
    "individual": 102,
    "diário": 62,
    "monitoro": 123,
    "progresso": 160,
    "acompanhar": 5,
    "atividades": 20,
    "histórico": 96,
    "rendimento": 173,
    "acadêmico": 3,
    "maneira": 116,
    "tarefas": 184,
    "frequência": 92,
    "engajamento": 73,
    "educacional": 67,
    "avaliações": 23,
    "desenvolvimento": 56,
    "das": 51,
    "notas": 130,
    "metas": 119,
    "aprendizado": 16,
    "participação": 143,
    "em": 71,
    "comportamento": 42,
    "relatórios": 172,
    "indicadores": 101,
    "regular": 169,
    "extracurriculares": 82,
    "entregas": 74,
    "projetos": 161,
    "contínuo": 44,
    "rubricas": 174,
    "avaliação": 22,
    "método": 124,
    "semanal": 179,
    "global": 94,
    "uma": 191,
    "ocorrência": 136,
    "nova": 132,
    "incidente": 98,
    "do": 63,
    "evento": 79,
    "relato": 171,
    "detalhes": 58,
    "gravo": 95,
    "modo": 120,
    "documentar": 64,
    "fato": 85,
    "crio": 48,
    "campo": 35,
    "submeter": 182,
    "oficialmente": 138,
    "nota": 129,
    "alerta": 10,
    "notificação": 131,
    "abro": 2,
    "manualmente": 117,
    "ocorrências": 137,
    "colocar": 37,
    "descrição": 54,
    "quais": 162,
    "incluir": 99,
    "descrever": 53,
    "coloco": 38,
    "elaboro": 70,
    "texto": 187,
    "informar": 103,
    "redijo": 166,
    "conteúdo": 43,
    "escrevo": 76,
    "detalhada": 57,
    "apropriado": 17,
    "detalho": 59,
    "caso": 36,
    "anotar": 14,
    "sintetizo": 180,
    "pontos": 151,
    "mencionar": 118,
    "estruturo": 77,
    "parágrafo": 144,
    "informação": 104,
    "explico": 81,
    "formato": 90,
    "ideal": 97,
    "relatar": 170,
    "da": 49,
    "corretamente": 46,
    "observações": 135,
    "preencher": 154,
    "livre": 113,
    "escrever": 75,
    "completo": 41,
    "termos": 186,
    "uso": 193,
    "elaborar": 69,
    "narrativa": 126
  },
  "intent": {
    "cumprimentar": 0,
    "despedir": 1,
    "inicio_cadastro": 3,
    "inicio_acompanhamento": 2,
    "inicio_ocorrencia": 4,
    "ocorrencia_descricao": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cumprimentar": 12,
    "utter_despedir": 13,
    "utter_inicio_acompanhamento": 14,
    "utter_inicio_cadastro": 15,
    "utter_inicio_ocorrencia": 16,
    "utter_ocorrencia_descricao": 17
  },
  "action_text": null,
  "intent_response_key": null
}