{
  "text": {
    " ": 0,
    "o": 838,
    "i": 598,
    " o": 116,
    "oi": 865,
    "i ": 599,
    " oi": 122,
    "oi ": 866,
    " oi ": 123,
    "l": 685,
    "á": 1249,
    "ol": 869,
    "lá": 734,
    "á ": 1250,
    " ol": 124,
    "olá": 872,
    "lá ": 735,
    " olá": 125,
    "olá ": 873,
    "b": 305,
    "m": 738,
    " b": 27,
    "bo": 314,
    "om": 874,
    "m ": 739,
    " bo": 33,
    "bom": 317,
    "om ": 875,
    " bom": 35,
    "bom ": 318,
    "d": 401,
    "a": 194,
    " d": 50,
    "di": 427,
    "ia": 600,
    "a ": 195,
    " di": 59,
    "dia": 428,
    "ia ": 601,
    " dia": 60,
    "dia ": 429,
    "oa": 840,
    "boa": 315,
    "oa ": 841,
    " boa": 34,
    "boa ": 316,
    "t": 1100,
    "r": 962,
    "e": 442,
    " t": 163,
    "ta": 1101,
    "ar": 260,
    "rd": 974,
    "de": 412,
    "e ": 443,
    " ta": 164,
    "tar": 1108,
    "ard": 264,
    "rde": 975,
    "de ": 413,
    " tar": 165,
    "tard": 1110,
    "arde": 265,
    "rde ": 976,
    "n": 773,
    " n": 108,
    "no": 808,
    "it": 666,
    "te": 1114,
    " no": 112,
    "noi": 810,
    "oit": 867,
    "ite": 667,
    "te ": 1115,
    " noi": 114,
    "noit": 811,
    "oite": 868,
    "ite ": 668,
    "u": 1158,
    "tu": 1148,
    "ud": 1165,
    "do": 436,
    "o ": 839,
    " tu": 173,
    "tud": 1149,
    "udo": 1169,
    "do ": 437,
    " tud": 174,
    "tudo": 1151,
    "udo ": 1170,
    "be": 311,
    "em": 478,
    " be": 31,
    "bem": 312,
    "em ": 479,
    " bem": 32,
    "bem ": 313,
    "s": 1052,
    " s": 154,
    "sa": 1054,
    "au": 292,
    "da": 403,
    "ad": 201,
    "es": 507,
    "s ": 1053,
    " sa": 155,
    "sau": 1058,
    "aud": 294,
    "uda": 1166,
    "dad": 405,
    "ade": 206,
    "des": 418,
    "es ": 508,
    " sau": 157,
    "saud": 1059,
    "auda": 295,
    "udad": 1167,
    "dade": 406,
    "ades": 207,
    "des ": 419,
    " e": 64,
    " e ": 65,
    "í": 1280,
    " a": 1,
    "aí": 303,
    "í ": 1281,
    " aí": 25,
    "aí ": 304,
    " aí ": 26,
    "c": 331,
    " c": 38,
    "co": 372,
    "mo": 761,
    " co": 43,
    "com": 376,
    "omo": 880,
    "mo ": 762,
    " com": 45,
    "como": 378,
    "omo ": 881,
    "v": 1207,
    " v": 182,
    "va": 1208,
    "ai": 218,
    " va": 183,
    "vai": 1210,
    "ai ": 219,
    " vai": 184,
    "vai ": 1211,
    "ê": 1275,
    "vo": 1222,
    "oc": 849,
    "cê": 396,
    "ê ": 1276,
    " vo": 187,
    "voc": 1224,
    "ocê": 860,
    "cê ": 397,
    " voc": 188,
    "você": 1225,
    "ocê ": 861,
    "f": 549,
    " f": 80,
    "fa": 550,
    "al": 222,
    "la": 687,
    " fa": 81,
    "fal": 551,
    "ala": 224,
    "la ": 688,
    " fal": 82,
    "fala": 552,
    "ala ": 225,
    "h": 583,
    "tc": 1111,
    "ch": 350,
    "ha": 584,
    "u ": 1159,
    " tc": 166,
    "tch": 1112,
    "cha": 351,
    "hau": 587,
    "au ": 293,
    " tch": 167,
    "tcha": 1113,
    "chau": 352,
    "hau ": 588,
    "é": 1273,
    "at": 280,
    "té": 1156,
    "é ": 1274,
    " at": 20,
    "até": 290,
    "té ": 1157,
    " até": 22,
    "até ": 291,
    "g": 571,
    " l": 98,
    "lo": 712,
    "og": 862,
    "go": 575,
    " lo": 101,
    "log": 718,
    "ogo": 863,
    "go ": 576,
    " log": 102,
    "logo": 719,
    "ogo ": 864,
    " m": 103,
    "ma": 740,
    "is": 659,
    " ma": 104,
    "mai": 742,
    "ais": 220,
    "is ": 660,
    " mai": 105,
    "mais": 743,
    "ais ": 221,
    "ou": 913,
    "alo": 232,
    "lou": 720,
    "ou ": 914,
    "falo": 553,
    "alou": 233,
    "lou ": 721,
    "eu": 526,
    "us": 1195,
    " ad": 5,
    "deu": 423,
    "eus": 527,
    "us ": 1196,
    " ade": 6,
    "adeu": 208,
    "deus": 424,
    "eus ": 528,
    "ã": 1260,
    "am": 239,
    "an": 246,
    "nh": 801,
    "hã": 596,
    "ã ": 1261,
    " am": 10,
    "ama": 240,
    "man": 744,
    "anh": 249,
    "nhã": 802,
    "hã ": 597,
    " ama": 11,
    "aman": 241,
    "manh": 745,
    "anhã": 250,
    "nhã ": 803,
    "fu": 568,
    "ui": 1173,
    " fu": 88,
    "fui": 569,
    "ui ": 1174,
    " fui": 89,
    "fui ": 570,
    "en": 482,
    "nc": 781,
    "ce": 342,
    "er": 493,
    "rr": 1027,
    "ra": 964,
    "r ": 963,
    " en": 72,
    "enc": 483,
    "nce": 782,
    "cer": 346,
    "err": 501,
    "rra": 1028,
    "rar": 970,
    "ar ": 261,
    " enc": 73,
    "ence": 484,
    "ncer": 783,
    "cerr": 347,
    "erra": 502,
    "rrar": 1029,
    "rar ": 971,
    "nd": 795,
    "im": 627,
    "me": 753,
    "nt": 825,
    "to": 1133,
    "ate": 284,
    "ten": 1118,
    "end": 487,
    "ndi": 796,
    "dim": 434,
    "ime": 628,
    "men": 756,
    "ent": 489,
    "nto": 832,
    "to ": 1134,
    " ate": 21,
    "aten": 285,
    "tend": 1119,
    "endi": 488,
    "ndim": 797,
    "dime": 435,
    "imen": 630,
    "ment": 758,
    "ento": 492,
    "nto ": 833,
    "z": 1242,
    "fi": 559,
    "in": 631,
    "na": 774,
    "li": 704,
    "iz": 674,
    "za": 1244,
    " fi": 84,
    "fin": 562,
    "ina": 632,
    "nal": 776,
    "ali": 230,
    "liz": 709,
    "iza": 675,
    "zar": 1245,
    " fin": 85,
    "fina": 563,
    "inal": 633,
    "nali": 777,
    "aliz": 231,
    "liza": 710,
    "izar": 676,
    "zar ": 1246,
    "on": 884,
    "nv": 835,
    "ve": 1216,
    "rs": 1035,
    "con": 380,
    "onv": 892,
    "nve": 836,
    "ver": 1217,
    "ers": 503,
    "rsa": 1036,
    "sa ": 1055,
    " con": 46,
    "conv": 382,
    "onve": 893,
    "nver": 837,
    "vers": 1219,
    "ersa": 504,
    "rsa ": 1037,
    "x": 1229,
    " x": 189,
    "xa": 1230,
    " xa": 190,
    "xau": 1231,
    " xau": 191,
    "xau ": 1232,
    "ç": 1264,
    "aç": 296,
    "ço": 1265,
    "faç": 554,
    "aço": 297,
    "ço ": 1266,
    " faç": 83,
    "faço": 555,
    "aço ": 298,
    "p": 918,
    " p": 128,
    "pa": 919,
    " pa": 129,
    "par": 920,
    "ara": 262,
    "ra ": 965,
    " par": 130,
    "para": 921,
    "ara ": 263,
    "ca": 332,
    "as": 270,
    "st": 1091,
    "tr": 1139,
    " ca": 39,
    "cad": 333,
    "ada": 203,
    "das": 410,
    "ast": 278,
    "str": 1094,
    "tra": 1140,
    " cad": 40,
    "cada": 334,
    "adas": 205,
    "dast": 411,
    "astr": 279,
    "stra": 1095,
    "trar": 1142,
    " u": 175,
    "um": 1180,
    " um": 176,
    "um ": 1181,
    " um ": 177,
    "lu": 722,
    "un": 1184,
    " al": 8,
    "alu": 234,
    "lun": 725,
    "uno": 1185,
    "no ": 809,
    " alu": 9,
    "alun": 235,
    "luno": 726,
    "uno ": 1186,
    " de": 54,
    " de ": 55,
    "q": 955,
    " q": 144,
    "qu": 956,
    "ue": 1171,
    " qu": 145,
    "que": 960,
    "ue ": 1172,
    " que": 147,
    "que ": 961,
    "fo": 564,
    "or": 897,
    "rm": 1011,
    " fo": 86,
    "for": 566,
    "orm": 900,
    "rma": 1012,
    "ma ": 741,
    " for": 87,
    "form": 567,
    "orma": 901,
    "rma ": 1013,
    " r": 148,
    "re": 977,
    "eg": 465,
    "gi": 572,
    "ro": 1021,
    " re": 149,
    "reg": 987,
    "egi": 466,
    "gis": 573,
    "ist": 663,
    "tro": 1143,
    "ro ": 1022,
    " reg": 152,
    "regi": 988,
    "egis": 467,
    "gist": 574,
    "istr": 665,
    "stro": 1096,
    "tro ": 1144,
    "ov": 915,
    "nov": 814,
    "ovo": 916,
    "vo ": 1223,
    " nov": 115,
    "novo": 815,
    "ovo ": 917,
    " no ": 113,
    "si": 1071,
    " si": 160,
    "sis": 1078,
    "ste": 1092,
    "tem": 1116,
    "ema": 480,
    " sis": 162,
    "sist": 1079,
    "iste": 664,
    "stem": 1093,
    "tema": 1117,
    "ema ": 481,
    "ua": 1160,
    "l ": 686,
    "qua": 957,
    "ual": 1163,
    "al ": 223,
    " qua": 146,
    "qual": 959,
    "ual ": 1164,
    " o ": 117,
    "pr": 945,
    "ed": 453,
    " pr": 140,
    "pro": 952,
    "roc": 1023,
    "oce": 852,
    "ced": 343,
    "edi": 454,
    " pro": 143,
    "proc": 953,
    "roce": 1024,
    "oced": 853,
    "cedi": 344,
    "edim": 456,
    "ic": 608,
    "ci": 357,
    "io": 648,
    "adi": 209,
    "dic": 430,
    "ici": 611,
    "cio": 363,
    "ion": 650,
    "ona": 885,
    "nar": 778,
    " adi": 7,
    "adic": 210,
    "dici": 431,
    "icio": 613,
    "cion": 365,
    "iona": 651,
    "onar": 886,
    "nar ": 779,
    " i": 90,
    "cl": 368,
    "uo": 1187,
    " in": 93,
    "inc": 634,
    "ncl": 791,
    "clu": 369,
    "luo": 727,
    "uo ": 1188,
    " inc": 94,
    "incl": 636,
    "nclu": 792,
    "cluo": 371,
    "luo ": 728,
    " es": 74,
    "est": 513,
    "stu": 1098,
    "dan": 408,
    "ant": 253,
    "nte": 828,
    " est": 76,
    "estu": 515,
    "stud": 1099,
    "tuda": 1150,
    "udan": 1168,
    "dant": 409,
    "ante": 254,
    "nte ": 829,
    " na": 109,
    "na ": 775,
    " na ": 110,
    "ba": 306,
    "se": 1064,
    " ba": 28,
    "bas": 309,
    "ase": 272,
    "se ": 1065,
    " bas": 30,
    "base": 310,
    "ase ": 273,
    "os": 908,
    " da": 51,
    "ado": 211,
    "dos": 440,
    "os ": 909,
    " dad": 53,
    "dado": 407,
    "ados": 213,
    "dos ": 441,
    "ns": 816,
    "sc": 1060,
    "cr": 385,
    "ev": 529,
    "ins": 641,
    "nsc": 817,
    "scr": 1061,
    "cre": 386,
    "rev": 993,
    "evo": 532,
    " ins": 97,
    "insc": 642,
    "nscr": 818,
    "scre": 1062,
    "crev": 387,
    "revo": 995,
    "evo ": 533,
    "pl": 932,
    "af": 214,
    " pl": 136,
    "pla": 933,
    "lat": 691,
    "ata": 281,
    "taf": 1102,
    "afo": 215,
    " pla": 137,
    "plat": 934,
    "lata": 692,
    "ataf": 282,
    "tafo": 1103,
    "afor": 217,
    "ea": 444,
    "zo": 1247,
    "rea": 979,
    "eal": 445,
    "izo": 677,
    "zo ": 1248,
    " rea": 150,
    "real": 980,
    "eali": 447,
    "lizo": 711,
    "izo ": 678,
    "ni": 804,
    "ini": 639,
    "nic": 805,
    "cia": 358,
    "ial": 604,
    " ini": 96,
    "inic": 640,
    "nici": 806,
    "icia": 612,
    "cial": 360,
    "ial ": 605,
    " é": 192,
    " é ": 193,
    "ss": 1086,
    "so": 1080,
    "pas": 923,
    "ass": 276,
    "sso": 1087,
    "so ": 1081,
    " pas": 131,
    "pass": 924,
    "asso": 277,
    "sso ": 1088,
    " a ": 2,
    "edo": 457,
    "cedo": 345,
    "edo ": 458,
    "ab": 196,
    "br": 322,
    "ri": 999,
    "ir": 653,
    " ab": 3,
    "abr": 199,
    "bri": 323,
    "rir": 1007,
    "ir ": 654,
    " abr": 4,
    "abri": 200,
    "brir": 324,
    "rir ": 1008,
    "ono": 887,
    "iono": 652,
    "ono ": 888,
    "pe": 925,
    "rf": 996,
    "il": 625,
    " pe": 132,
    "per": 928,
    "erf": 495,
    "rfi": 997,
    "fil": 560,
    "il ": 626,
    " per": 134,
    "perf": 929,
    "erfi": 496,
    "rfil": 998,
    "fil ": 561,
    "nse": 819,
    "ser": 1068,
    "eri": 497,
    "inse": 643,
    "nser": 820,
    "seri": 1069,
    "erir": 498,
    "el": 473,
    "pel": 926,
    "ela": 474,
    " pel": 133,
    "pela": 927,
    "ela ": 475,
    "ei": 470,
    "pri": 949,
    "rim": 1003,
    "mei": 754,
    "eir": 471,
    "ira": 655,
    " pri": 142,
    "prim": 951,
    "rime": 1004,
    "imei": 629,
    "meir": 755,
    "eira": 472,
    "ira ": 656,
    "ez": 541,
    "z ": 1243,
    " ve": 185,
    "vez": 1220,
    "ez ": 542,
    " vez": 186,
    "vez ": 1221,
    "sos": 1084,
    "ssos": 1090,
    "sos ": 1085,
    "dev": 425,
    " dev": 58,
    "devo": 426,
    "gu": 580,
    " se": 158,
    "seg": 1066,
    "egu": 468,
    "gui": 581,
    "uir": 1175,
    " seg": 159,
    "segu": 1067,
    "egui": 469,
    "guir": 582,
    "uir ": 1176,
    "io ": 649,
    "cio ": 364,
    "ces": 348,
    "ess": 511,
    "oces": 854,
    "cess": 349,
    "esso": 512,
    " cr": 48,
    "cri": 388,
    "ria": 1000,
    "iar": 606,
    " cri": 49,
    "cria": 389,
    "riar": 1002,
    "iar ": 607,
    "ef": 462,
    "fe": 556,
    "et": 516,
    " ef": 66,
    "efe": 463,
    "fet": 557,
    "etu": 524,
    "tuo": 1152,
    " efe": 67,
    "efet": 464,
    "fetu": 558,
    "etuo": 525,
    "tuo ": 1153,
    "lv": 729,
    "sal": 1056,
    "alv": 236,
    "lvo": 732,
    " sal": 156,
    "salv": 1057,
    "alvo": 238,
    "lvo ": 733,
    " os": 126,
    " os ": 127,
    "eç": 543,
    "ome": 878,
    "meç": 759,
    "eço": 544,
    "come": 377,
    "omeç": 879,
    "meço": 760,
    "eço ": 545,
    "õ": 1284,
    "nf": 798,
    "çõ": 1270,
    "õe": 1285,
    "inf": 637,
    "nfo": 799,
    "maç": 750,
    "açõ": 301,
    "çõe": 1271,
    "ões": 1286,
    " inf": 95,
    "info": 638,
    "nfor": 800,
    "rmaç": 1016,
    "maçõ": 752,
    "açõe": 302,
    "ções": 1272,
    "ões ": 1287,
    "çã": 1267,
    "ão": 1262,
    " aç": 23,
    "açã": 299,
    "ção": 1268,
    "ão ": 1263,
    " açã": 24,
    "ação": 300,
    "ção ": 1269,
    "ec": 448,
    "pre": 946,
    "rec": 981,
    "eci": 449,
    "cis": 366,
    "iso": 661,
    " pre": 141,
    "prec": 947,
    "reci": 982,
    "ecis": 450,
    "ciso": 367,
    "iso ": 662,
    " to": 171,
    "tom": 1135,
    "oma": 876,
    "mar": 746,
    " tom": 172,
    "toma": 1136,
    "omar": 877,
    "mar ": 747,
    "ban": 307,
    "anc": 247,
    "nco": 793,
    "co ": 373,
    " ban": 29,
    "banc": 308,
    "anco": 248,
    "nco ": 794,
    "ao": 255,
    " ao": 14,
    "ao ": 256,
    " ao ": 15,
    "ru": 1038,
    "uç": 1204,
    "nst": 823,
    "tru": 1145,
    "ruç": 1041,
    "uçõ": 1205,
    "inst": 645,
    "nstr": 824,
    "stru": 1097,
    "truç": 1147,
    "ruçõ": 1042,
    "uçõe": 1206,
    "ee": 459,
    "ho": 594,
    "ree": 985,
    "een": 460,
    "nch": 784,
    "cho": 355,
    "ho ": 595,
    "pree": 948,
    "reen": 986,
    "eenc": 461,
    "ench": 485,
    "ncho": 786,
    "cho ": 356,
    "mu": 770,
    "ul": 1177,
    "ár": 1254,
    "rmu": 1019,
    "mul": 771,
    "ulá": 1178,
    "lár": 736,
    "ári": 1255,
    "rio": 1005,
    "ormu": 902,
    "rmul": 1020,
    "mulá": 772,
    "ulár": 1179,
    "lári": 737,
    "ário": 1256,
    "rio ": 1006,
    "up": 1189,
    "d ": 402,
    " up": 178,
    "upl": 1190,
    "plo": 939,
    "loa": 713,
    "oad": 842,
    "ad ": 202,
    " upl": 179,
    "uplo": 1191,
    "ploa": 940,
    "load": 714,
    "oad ": 843,
    " do": 61,
    " dos": 63,
    "ral": 968,
    "tral": 1141,
    "ral ": 969,
    " as": 18,
    "as ": 271,
    " as ": 19,
    "pes": 930,
    "soa": 1082,
    "oai": 844,
    " pes": 135,
    "pess": 931,
    "ssoa": 1089,
    "soai": 1083,
    "oais": 845,
    "lva": 730,
    "vam": 1212,
    "ame": 242,
    "alva": 237,
    "lvam": 731,
    "vame": 1213,
    "amen": 243,
    "ex": 534,
    "xe": 1233,
    "cu": 391,
    "ut": 1199,
    " ex": 77,
    "exe": 535,
    "xec": 1234,
    "ecu": 451,
    "cut": 394,
    "uta": 1200,
    " exe": 78,
    "exec": 536,
    "xecu": 1235,
    "ecut": 452,
    "cuta": 395,
    "utar": 1201,
    "tar ": 1109,
    "cí": 398,
    "ío": 1282,
    "icí": 616,
    "cío": 399,
    "ío ": 1283,
    "nicí": 807,
    "icío": 617,
    "cío ": 400,
    "nsi": 821,
    "sir": 1076,
    "iro": 657,
    "insi": 644,
    "nsir": 822,
    "siro": 1077,
    "iro ": 658,
    "bá": 328,
    "ás": 1257,
    " bá": 36,
    "bás": 329,
    "ási": 1258,
    "sic": 1072,
    "ica": 609,
    "cas": 339,
    " bás": 37,
    "bási": 330,
    "ásic": 1259,
    "sica": 1073,
    "icas": 610,
    "cas ": 340,
    "col": 374,
    "olo": 870,
    "loc": 715,
    "oca": 850,
    "car": 337,
    " col": 44,
    "colo": 375,
    "oloc": 871,
    "loca": 716,
    "ocar": 851,
    "car ": 338,
    "iç": 679,
    "esc": 509,
    "riç": 1009,
    "içã": 680,
    " des": 56,
    "desc": 420,
    "escr": 510,
    "scri": 1063,
    "criç": 390,
    "riçã": 1010,
    "ição": 681,
    "mp": 765,
    "po": 941,
    "cam": 335,
    "amp": 244,
    "mpo": 768,
    "po ": 942,
    " cam": 41,
    "camp": 336,
    "ampo": 245,
    "mpo ": 769,
    "uai": 1161,
    "quai": 958,
    "uais": 1162,
    "lui": 723,
    "clui": 370,
    "luir": 724,
    " em": 70,
    " em ": 71,
    "eve": 530,
    "er ": 494,
    "reve": 994,
    "ever": 531,
    "ver ": 1218,
    "rê": 1049,
    "ên": 1277,
    " oc": 120,
    "oco": 855,
    "cor": 383,
    "orr": 905,
    "rrê": 1033,
    "rên": 1050,
    "ênc": 1278,
    "nci": 787,
    " oco": 121,
    "ocor": 857,
    "corr": 384,
    "orrê": 907,
    "rrên": 1034,
    "rênc": 1051,
    "ênci": 1279,
    "ncia": 788,
    "cia ": 359,
    "lh": 697,
    "he": 589,
    "det": 421,
    "eta": 517,
    "tal": 1104,
    "alh": 226,
    "lhe": 700,
    "hes": 592,
    " det": 57,
    "deta": 422,
    "etal": 518,
    "talh": 1105,
    "alhe": 228,
    "lhes": 701,
    "hes ": 593,
    "loco": 717,
    "oco ": 856,
    " el": 68,
    "lab": 689,
    "abo": 197,
    "bor": 319,
    "oro": 903,
    " ela": 69,
    "elab": 476,
    "labo": 690,
    "abor": 198,
    "boro": 321,
    "oro ": 904,
    "xt": 1239,
    " te": 168,
    "tex": 1124,
    "ext": 539,
    "xto": 1240,
    " tex": 170,
    "text": 1125,
    "exto": 540,
    "xto ": 1241,
    "rmar": 1014,
    "j": 682,
    "ij": 622,
    "jo": 683,
    "red": 983,
    "dij": 432,
    "ijo": 623,
    "jo ": 684,
    " red": 151,
    "redi": 984,
    "edij": 455,
    "dijo": 433,
    "ijo ": 624,
    "ú": 1288,
    "eú": 546,
    "úd": 1289,
    "ont": 889,
    "teú": 1126,
    "eúd": 547,
    "údo": 1290,
    "cont": 381,
    "onte": 890,
    "nteú": 831,
    "teúd": 1127,
    "eúdo": 548,
    "údo ": 1291,
    " esc": 75,
    "lha": 698,
    "had": 585,
    "da ": 404,
    "alha": 227,
    "lhad": 699,
    "hada": 586,
    "ada ": 204,
    "ap": 257,
    "op": 894,
    " ap": 16,
    "apr": 258,
    "rop": 1025,
    "opr": 895,
    "iad": 602,
    " apr": 17,
    "apro": 259,
    "prop": 954,
    "ropr": 1026,
    "opri": 896,
    "pria": 950,
    "riad": 1001,
    "iado": 603,
    "ado ": 212,
    "doc": 438,
    "ocu": 858,
    "cum": 392,
    "ume": 1182,
    "nta": 826,
    " doc": 62,
    "docu": 439,
    "ocum": 859,
    "cume": 393,
    "umen": 1183,
    "enta": 490,
    "ntar": 827,
    "rel": 989,
    "ato": 288,
    " rel": 153,
    "rela": 990,
    "elat": 477,
    "lato": 693,
    "ato ": 289,
    "lho": 702,
    "alho": 229,
    "lho ": 703,
    "aso": 274,
    " cas": 42,
    "caso": 341,
    "aso ": 275,
    "ot": 910,
    " an": 12,
    "ano": 251,
    "not": 812,
    "ota": 911,
    " ano": 13,
    "anot": 252,
    "nota": 813,
    "otar": 912,
    "ti": 1128,
    "sin": 1074,
    "int": 646,
    "tet": 1122,
    "eti": 520,
    "tiz": 1131,
    " sin": 161,
    "sint": 1075,
    "inte": 647,
    "ntet": 830,
    "teti": 1123,
    "etiz": 521,
    "tizo": 1132,
    " po": 138,
    "pon": 943,
    "tos": 1137,
    " pon": 139,
    "pont": 944,
    "onto": 891,
    "ntos": 834,
    "tos ": 1138,
    " me": 106,
    " men": 107,
    "menc": 757,
    "enci": 486,
    "ncio": 790,
    "ur": 1192,
    "rut": 1039,
    "utu": 1202,
    "tur": 1154,
    "uro": 1193,
    "estr": 514,
    "trut": 1146,
    "rutu": 1040,
    "utur": 1203,
    "turo": 1155,
    "uro ": 1194,
    "rá": 1046,
    "ág": 1251,
    "gr": 577,
    "ará": 268,
    "rág": 1047,
    "ágr": 1252,
    "gra": 578,
    "raf": 966,
    "fo ": 565,
    "pará": 922,
    "arág": 269,
    "rágr": 1048,
    "ágra": 1253,
    "graf": 579,
    "rafo": 967,
    "afo ": 216,
    "maçã": 751,
    "xp": 1236,
    "exp": 537,
    "xpl": 1237,
    "pli": 937,
    "lic": 705,
    "ico": 614,
    " exp": 79,
    "expl": 538,
    "xpli": 1238,
    "plic": 938,
    "lico": 706,
    "ico ": 615,
    "id": 618,
    "cid": 361,
    "ide": 619,
    "den": 416,
    "inci": 635,
    "ncid": 789,
    "cide": 362,
    "iden": 621,
    "dent": 417,
    "ente": 491,
    "mat": 748,
    "rmat": 1015,
    "mato": 749,
    " id": 91,
    "dea": 414,
    " ide": 92,
    "idea": 620,
    "deal": 415,
    "eal ": 446,
    "atar": 283,
    " da ": 52,
    "rre": 1031,
    "ret": 991,
    "tam": 1106,
    " cor": 47,
    "orre": 906,
    "rret": 1032,
    "reta": 992,
    "etam": 519,
    "tame": 1107,
    "ob": 846,
    "bs": 325,
    "rv": 1043,
    " ob": 118,
    "obs": 847,
    "bse": 326,
    "erv": 505,
    "rva": 1044,
    "vaç": 1214,
    " obs": 119,
    "obse": 848,
    "bser": 327,
    "serv": 1070,
    "erva": 506,
    "rvaç": 1045,
    "vaçõ": 1215,
    "che": 353,
    "her": 590,
    "nche": 785,
    "cher": 354,
    "her ": 591,
    "iv": 669,
    "vr": 1226,
    " li": 99,
    "liv": 707,
    "ivr": 672,
    "vre": 1227,
    "re ": 978,
    " liv": 100,
    "livr": 708,
    "ivre": 673,
    "vre ": 1228,
    "le": 694,
    "omp": 882,
    "mpl": 766,
    "ple": 935,
    "let": 695,
    "eto": 522,
    "comp": 379,
    "ompl": 883,
    "mple": 767,
    "plet": 936,
    "leto": 696,
    "eto ": 523,
    "ter": 1120,
    "erm": 499,
    "rmo": 1017,
    "mos": 763,
    " ter": 169,
    "term": 1121,
    "ermo": 500,
    "rmos": 1018,
    "mos ": 764,
    " us": 180,
    "uso": 1197,
    " uso": 181,
    "uso ": 1198,
    "ora": 898,
    "bora": 320,
    "orar": 899,
    "arr": 266,
    "rat": 972,
    "ati": 286,
    "tiv": 1129,
    "iva": 670,
    "va ": 1209,
    " nar": 111,
    "narr": 780,
    "arra": 267,
    "rrat": 1030,
    "rati": 973,
    "ativ": 287,
    "tiva": 1130,
    "iva ": 671
  },
  "response": null,
  "action_text": null
}