{
  "text": {
    " ": 0,
    "o": 1261,
    "i": 878,
    " o": 165,
    "oi": 1303,
    "i ": 879,
    " oi": 174,
    "oi ": 1304,
    " oi ": 175,
    "l": 1016,
    "á": 1921,
    "ol": 1310,
    "lá": 1085,
    "á ": 1922,
    " ol": 176,
    "olá": 1317,
    "lá ": 1086,
    " olá": 177,
    "olá ": 1318,
    "b": 435,
    "m": 1089,
    " b": 37,
    "bo": 449,
    "om": 1319,
    "m ": 1090,
    " bo": 43,
    "bom": 452,
    "om ": 1320,
    " bom": 45,
    "bom ": 453,
    "d": 570,
    "a": 270,
    " d": 65,
    "di": 600,
    "ia": 880,
    "a ": 271,
    " di": 75,
    "dia": 601,
    "ia ": 881,
    " dia": 76,
    "dia ": 602,
    "oa": 1263,
    "boa": 450,
    "oa ": 1264,
    " boa": 44,
    "boa ": 451,
    "t": 1678,
    "r": 1457,
    "e": 634,
    " t": 228,
    "ta": 1679,
    "ar": 370,
    "rd": 1480,
    "de": 584,
    "e ": 635,
    " ta": 229,
    "tar": 1687,
    "ard": 375,
    "rde": 1481,
    "de ": 585,
    " tar": 230,
    "tard": 1689,
    "arde": 376,
    "rde ": 1482,
    "n": 1149,
    " n": 156,
    "no": 1205,
    "it": 981,
    "te": 1698,
    " no": 160,
    "noi": 1207,
    "oit": 1305,
    "ite": 982,
    "te ": 1699,
    " noi": 162,
    "noit": 1208,
    "oite": 1306,
    "ite ": 983,
    "u": 1776,
    "tu": 1755,
    "ud": 1793,
    "do": 618,
    "o ": 1262,
    " tu": 240,
    "tud": 1756,
    "udo": 1797,
    "do ": 619,
    " tud": 241,
    "tudo": 1758,
    "udo ": 1798,
    "be": 443,
    "em": 683,
    " be": 41,
    "bem": 444,
    "em ": 684,
    " bem": 42,
    "bem ": 445,
    "s": 1598,
    " s": 215,
    "sa": 1600,
    "au": 414,
    "da": 572,
    "ad": 289,
    "es": 735,
    "s ": 1599,
    " sa": 216,
    "sau": 1606,
    "aud": 416,
    "uda": 1794,
    "dad": 574,
    "ade": 294,
    "des": 590,
    "es ": 736,
    " sau": 218,
    "saud": 1607,
    "auda": 417,
    "udad": 1795,
    "dade": 575,
    "ades": 295,
    "des ": 591,
    " e": 83,
    " e ": 84,
    "í": 1961,
    " a": 1,
    "aí": 433,
    "í ": 1962,
    " aí": 35,
    "aí ": 434,
    " aí ": 36,
    "c": 476,
    " c": 48,
    "co": 534,
    "mo": 1124,
    " co": 57,
    "com": 538,
    "omo": 1325,
    "mo ": 1125,
    " com": 59,
    "como": 540,
    "omo ": 1326,
    "v": 1852,
    " v": 251,
    "va": 1853,
    "ai": 309,
    " va": 252,
    "vai": 1855,
    "ai ": 310,
    " vai": 253,
    "vai ": 1856,
    "ê": 1953,
    "vo": 1884,
    "oc": 1276,
    "cê": 565,
    "ê ": 1954,
    " vo": 260,
    "voc": 1886,
    "ocê": 1288,
    "cê ": 566,
    " voc": 261,
    "você": 1887,
    "ocê ": 1289,
    "f": 791,
    " f": 106,
    "fa": 792,
    "al": 316,
    "la": 1018,
    " fa": 107,
    "fal": 793,
    "ala": 318,
    "la ": 1019,
    " fal": 108,
    "fala": 794,
    "ala ": 319,
    "h": 853,
    "tc": 1695,
    "ch": 506,
    "ha": 854,
    "u ": 1777,
    " tc": 231,
    "tch": 1696,
    "cha": 507,
    "hau": 862,
    "au ": 415,
    " tch": 232,
    "tcha": 1697,
    "chau": 508,
    "hau ": 863,
    "é": 1948,
    "at": 396,
    "té": 1766,
    "é ": 1949,
    " at": 26,
    "até": 408,
    "té ": 1767,
    " até": 30,
    "até ": 409,
    "g": 826,
    " l": 138,
    "lo": 1056,
    "og": 1298,
    "go": 838,
    " lo": 141,
    "log": 1064,
    "ogo": 1299,
    "go ": 839,
    " log": 143,
    "logo": 1065,
    "ogo ": 1300,
    " m": 144,
    "ma": 1091,
    "is": 969,
    " ma": 145,
    "mai": 1093,
    "ais": 311,
    "is ": 970,
    " mai": 146,
    "mais": 1094,
    "ais ": 312,
    "ou": 1384,
    "alo": 331,
    "lou": 1066,
    "ou ": 1385,
    "falo": 795,
    "alou": 332,
    "lou ": 1067,
    "eu": 764,
    "us": 1834,
    " ad": 9,
    "deu": 596,
    "eus": 765,
    "us ": 1835,
    " ade": 10,
    "adeu": 296,
    "deus": 597,
    "eus ": 766,
    "ã": 1935,
    "am": 338,
    "an": 345,
    "nh": 1190,
    "hã": 876,
    "ã ": 1936,
    " am": 15,
    "ama": 339,
    "man": 1095,
    "anh": 352,
    "nhã": 1196,
    "hã ": 877,
    " ama": 16,
    "aman": 340,
    "manh": 1098,
    "anhã": 355,
    "nhã ": 1197,
    "fu": 823,
    "ui": 1801,
    " fu": 118,
    "fui": 824,
    "ui ": 1802,
    " fui": 119,
    "fui ": 825,
    "en": 692,
    "nc": 1158,
    "ce": 496,
    "er": 716,
    "rr": 1558,
    "ra": 1459,
    "r ": 1458,
    " en": 93,
    "enc": 693,
    "nce": 1159,
    "cer": 502,
    "err": 725,
    "rra": 1559,
    "rar": 1474,
    "ar ": 371,
    " enc": 94,
    "ence": 694,
    "ncer": 1160,
    "cerr": 503,
    "erra": 726,
    "rrar": 1560,
    "rar ": 1475,
    "nd": 1173,
    "im": 930,
    "me": 1107,
    "nt": 1232,
    "to": 1728,
    "ate": 400,
    "ten": 1704,
    "end": 698,
    "ndi": 1176,
    "dim": 608,
    "ime": 931,
    "men": 1110,
    "ent": 706,
    "nto": 1239,
    "to ": 1729,
    " ate": 27,
    "aten": 401,
    "tend": 1705,
    "endi": 699,
    "ndim": 1178,
    "dime": 609,
    "imen": 933,
    "ment": 1113,
    "ento": 709,
    "nto ": 1240,
    "z": 1908,
    "fi": 807,
    "in": 934,
    "na": 1150,
    "li": 1041,
    "iz": 995,
    "za": 1910,
    " fi": 112,
    "fin": 814,
    "ina": 935,
    "nal": 1152,
    "ali": 326,
    "liz": 1050,
    "iza": 996,
    "zar": 1914,
    " fin": 113,
    "fina": 815,
    "inal": 936,
    "nali": 1154,
    "aliz": 328,
    "liza": 1051,
    "izar": 998,
    "zar ": 1915,
    "on": 1331,
    "nv": 1253,
    "ve": 1863,
    "rs": 1568,
    "con": 542,
    "onv": 1349,
    "nve": 1254,
    "ver": 1870,
    "ers": 727,
    "rsa": 1569,
    "sa ": 1601,
    " con": 60,
    "conv": 545,
    "onve": 1350,
    "nver": 1255,
    "vers": 1873,
    "ersa": 728,
    "rsa ": 1570,
    "x": 1893,
    " x": 262,
    "xa": 1894,
    " xa": 263,
    "xau": 1895,
    " xau": 264,
    "xau ": 1896,
    "ç": 1939,
    "aç": 426,
    "ço": 1940,
    "faç": 802,
    "aço": 427,
    "ço ": 1941,
    " faç": 111,
    "faço": 803,
    "aço ": 428,
    "p": 1391,
    " p": 182,
    "pa": 1392,
    " pa": 183,
    "par": 1395,
    "ara": 372,
    "ra ": 1460,
    " par": 184,
    "para": 1396,
    "ara ": 373,
    "ca": 477,
    "as": 386,
    "st": 1654,
    "tr": 1740,
    " ca": 49,
    "cad": 481,
    "ada": 291,
    "das": 581,
    "ast": 394,
    "str": 1661,
    "tra": 1741,
    " cad": 50,
    "cada": 482,
    "adas": 293,
    "dast": 583,
    "astr": 395,
    "stra": 1662,
    "trar": 1745,
    " u": 243,
    "um": 1812,
    " um": 244,
    "um ": 1813,
    " um ": 245,
    "lu": 1071,
    "un": 1818,
    " al": 12,
    "alu": 333,
    "lun": 1074,
    "uno": 1819,
    "no ": 1206,
    " alu": 14,
    "alun": 334,
    "luno": 1075,
    "uno ": 1820,
    " de": 70,
    " de ": 71,
    "q": 1448,
    " q": 200,
    "qu": 1449,
    "ue": 1799,
    " qu": 201,
    "que": 1453,
    "ue ": 1800,
    " que": 203,
    "que ": 1454,
    "fo": 816,
    "or": 1356,
    "rm": 1538,
    " fo": 114,
    "for": 818,
    "orm": 1363,
    "rma": 1539,
    "ma ": 1092,
    " for": 115,
    "form": 819,
    "orma": 1364,
    "rma ": 1540,
    " r": 204,
    "re": 1483,
    "eg": 663,
    "gi": 832,
    "ro": 1548,
    " re": 207,
    "reg": 1495,
    "egi": 666,
    "gis": 833,
    "ist": 975,
    "tro": 1750,
    "ro ": 1549,
    " reg": 210,
    "regi": 1497,
    "egis": 667,
    "gist": 834,
    "istr": 977,
    "stro": 1663,
    "tro ": 1751,
    "ov": 1386,
    "nov": 1214,
    "ovo": 1389,
    "vo ": 1885,
    " nov": 164,
    "novo": 1216,
    "ovo ": 1390,
    " no ": 161,
    "si": 1629,
    " si": 223,
    "sis": 1636,
    "ste": 1657,
    "tem": 1702,
    "ema": 685,
    " sis": 225,
    "sist": 1637,
    "iste": 976,
    "stem": 1658,
    "tema": 1703,
    "ema ": 686,
    "ua": 1778,
    "l ": 1017,
    "qua": 1450,
    "ual": 1781,
    "al ": 317,
    " qua": 202,
    "qual": 1452,
    "ual ": 1782,
    " o ": 166,
    "pr": 1435,
    "ed": 647,
    " pr": 196,
    "pro": 1443,
    "roc": 1550,
    "oce": 1280,
    "ced": 497,
    "edi": 648,
    " pro": 199,
    "proc": 1444,
    "roce": 1551,
    "oced": 1281,
    "cedi": 498,
    "edim": 650,
    "ic": 897,
    "ci": 514,
    "io": 953,
    "adi": 297,
    "dic": 603,
    "ici": 903,
    "cio": 523,
    "ion": 955,
    "ona": 1332,
    "nar": 1155,
    " adi": 11,
    "adic": 298,
    "dici": 605,
    "icio": 905,
    "cion": 525,
    "iona": 956,
    "onar": 1334,
    "nar ": 1156,
    " i": 129,
    "cl": 530,
    "uo": 1822,
    " in": 132,
    "inc": 937,
    "ncl": 1168,
    "clu": 531,
    "luo": 1076,
    "uo ": 1823,
    " inc": 133,
    "incl": 939,
    "nclu": 1169,
    "cluo": 533,
    "luo ": 1077,
    " es": 97,
    "est": 745,
    "stu": 1665,
    "dan": 579,
    "ant": 358,
    "nte": 1235,
    " est": 99,
    "estu": 748,
    "stud": 1666,
    "tuda": 1757,
    "udan": 1796,
    "dant": 580,
    "ante": 359,
    "nte ": 1236,
    " na": 157,
    "na ": 1151,
    " na ": 158,
    "ba": 436,
    "se": 1614,
    " ba": 38,
    "bas": 441,
    "ase": 388,
    "se ": 1615,
    " bas": 40,
    "base": 442,
    "ase ": 389,
    "os": 1373,
    " da": 66,
    "ado": 299,
    "dos": 624,
    "os ": 1374,
    " dad": 68,
    "dado": 576,
    "ados": 302,
    "dos ": 625,
    "ns": 1217,
    "sc": 1608,
    "cr": 548,
    "ev": 767,
    "ins": 946,
    "nsc": 1220,
    "scr": 1611,
    "cre": 549,
    "rev": 1511,
    "evo": 771,
    " ins": 137,
    "insc": 947,
    "nscr": 1221,
    "scre": 1612,
    "crev": 551,
    "revo": 1513,
    "evo ": 772,
    "pl": 1416,
    "af": 305,
    " pl": 190,
    "pla": 1417,
    "lat": 1025,
    "ata": 397,
    "taf": 1681,
    "afo": 306,
    " pla": 191,
    "plat": 1418,
    "lata": 1026,
    "ataf": 398,
    "tafo": 1682,
    "afor": 308,
    "ea": 636,
    "zo": 1919,
    "rea": 1485,
    "eal": 637,
    "izo": 999,
    "zo ": 1920,
    " rea": 208,
    "real": 1486,
    "eali": 639,
    "lizo": 1052,
    "izo ": 1000,
    "ni": 1198,
    "ini": 944,
    "nic": 1199,
    "cia": 515,
    "ial": 884,
    " ini": 136,
    "inic": 945,
    "nici": 1201,
    "icia": 904,
    "cial": 517,
    "ial ": 885,
    " é": 265,
    " é ": 266,
    "ss": 1649,
    "so": 1638,
    "pas": 1399,
    "ass": 392,
    "sso": 1650,
    "so ": 1639,
    " pas": 185,
    "pass": 1400,
    "asso": 393,
    "sso ": 1651,
    " a ": 2,
    "edo": 651,
    "cedo": 499,
    "edo ": 652,
    "ab": 272,
    "br": 457,
    "ri": 1517,
    "ir": 963,
    " ab": 3,
    "abr": 275,
    "bri": 458,
    "rir": 1534,
    "ir ": 964,
    " abr": 4,
    "abri": 276,
    "brir": 460,
    "rir ": 1535,
    "ono": 1339,
    "iono": 957,
    "ono ": 1340,
    "pe": 1403,
    "rf": 1514,
    "il": 928,
    " pe": 186,
    "per": 1408,
    "erf": 718,
    "rfi": 1515,
    "fil": 812,
    "il ": 929,
    " per": 188,
    "perf": 1409,
    "erfi": 719,
    "rfil": 1516,
    "fil ": 813,
    "nse": 1222,
    "ser": 1624,
    "eri": 720,
    "inse": 948,
    "nser": 1223,
    "seri": 1625,
    "erir": 722,
    "el": 677,
    "pel": 1404,
    "ela": 679,
    " pel": 187,
    "pela": 1405,
    "ela ": 680,
    "ei": 671,
    "pri": 1440,
    "rim": 1529,
    "mei": 1108,
    "eir": 672,
    "ira": 965,
    " pri": 198,
    "prim": 1442,
    "rime": 1530,
    "imei": 932,
    "meir": 1109,
    "eira": 673,
    "ira ": 966,
    "ez": 781,
    "z ": 1909,
    " ve": 254,
    "vez": 1874,
    "ez ": 782,
    " vez": 257,
    "vez ": 1875,
    "sos": 1644,
    "ssos": 1653,
    "sos ": 1645,
    "dev": 598,
    " dev": 74,
    "devo": 599,
    "gu": 848,
    " se": 219,
    "seg": 1616,
    "egu": 668,
    "gui": 849,
    "uir": 1803,
    " seg": 220,
    "segu": 1617,
    "egui": 669,
    "guir": 850,
    "uir ": 1804,
    "io ": 954,
    "cio ": 524,
    "ces": 504,
    "ess": 743,
    "oces": 1282,
    "cess": 505,
    "esso": 744,
    " cr": 62,
    "cri": 552,
    "ria": 1518,
    "iar": 887,
    " cri": 64,
    "cria": 553,
    "riar": 1520,
    "iar ": 888,
    "ef": 658,
    "fe": 804,
    "et": 750,
    " ef": 87,
    "efe": 661,
    "fet": 805,
    "etu": 762,
    "tuo": 1759,
    " efe": 88,
    "efet": 662,
    "fetu": 806,
    "etuo": 763,
    "tuo ": 1760,
    "lv": 1078,
    "sal": 1604,
    "alv": 335,
    "lvo": 1083,
    " sal": 217,
    "salv": 1605,
    "alvo": 337,
    "lvo ": 1084,
    " os": 180,
    " os ": 181,
    "eç": 783,
    "ome": 1323,
    "meç": 1119,
    "eço": 784,
    "come": 539,
    "omeç": 1324,
    "meço": 1120,
    "eço ": 785,
    "õ": 1984,
    "nf": 1184,
    "çõ": 1945,
    "õe": 1985,
    "inf": 942,
    "nfo": 1185,
    "maç": 1104,
    "açõ": 431,
    "çõe": 1946,
    "ões": 1986,
    " inf": 135,
    "info": 943,
    "nfor": 1186,
    "rmaç": 1543,
    "maçõ": 1106,
    "açõe": 432,
    "ções": 1947,
    "ões ": 1987,
    "çã": 1942,
    "ão": 1937,
    " aç": 33,
    "açã": 429,
    "ção": 1943,
    "ão ": 1938,
    " açã": 34,
    "ação": 430,
    "ção ": 1944,
    "ec": 640,
    "pre": 1436,
    "rec": 1487,
    "eci": 641,
    "cis": 528,
    "iso": 971,
    " pre": 197,
    "prec": 1437,
    "reci": 1488,
    "ecis": 642,
    "ciso": 529,
    "iso ": 972,
    " to": 237,
    "tom": 1733,
    "oma": 1321,
    "mar": 1100,
    " tom": 239,
    "toma": 1734,
    "omar": 1322,
    "mar ": 1101,
    "ban": 439,
    "anc": 348,
    "nco": 1170,
    "co ": 535,
    " ban": 39,
    "banc": 440,
    "anco": 349,
    "nco ": 1171,
    "ao": 362,
    " ao": 20,
    "ao ": 363,
    " ao ": 21,
    "ru": 1577,
    "uç": 1843,
    "nst": 1228,
    "tru": 1752,
    "ruç": 1582,
    "uçõ": 1844,
    "inst": 950,
    "nstr": 1229,
    "stru": 1664,
    "truç": 1754,
    "ruçõ": 1583,
    "uçõe": 1845,
    "ee": 655,
    "ho": 874,
    "ree": 1491,
    "een": 656,
    "nch": 1161,
    "cho": 512,
    "ho ": 875,
    "pree": 1438,
    "reen": 1492,
    "eenc": 657,
    "ench": 695,
    "ncho": 1163,
    "cho ": 513,
    "mu": 1143,
    "ul": 1805,
    "ár": 1929,
    "rmu": 1546,
    "mul": 1144,
    "ulá": 1810,
    "lár": 1087,
    "ári": 1930,
    "rio": 1531,
    "ormu": 1365,
    "rmul": 1547,
    "mulá": 1145,
    "ulár": 1811,
    "lári": 1088,
    "ário": 1931,
    "rio ": 1532,
    "up": 1824,
    "d ": 571,
    " up": 247,
    "upl": 1825,
    "plo": 1423,
    "loa": 1057,
    "oad": 1265,
    "ad ": 290,
    " upl": 248,
    "uplo": 1826,
    "ploa": 1424,
    "load": 1058,
    "oad ": 1266,
    " do": 79,
    " dos": 82,
    "ral": 1467,
    "tral": 1744,
    "ral ": 1468,
    " as": 24,
    "as ": 387,
    " as ": 25,
    "pes": 1411,
    "soa": 1640,
    "oai": 1267,
    " pes": 189,
    "pess": 1412,
    "ssoa": 1652,
    "soai": 1641,
    "oais": 1268,
    "lva": 1079,
    "vam": 1859,
    "ame": 341,
    "alva": 336,
    "lvam": 1080,
    "vame": 1860,
    "amen": 342,
    "ex": 773,
    "xe": 1897,
    "cu": 556,
    "ut": 1838,
    " ex": 102,
    "exe": 774,
    "xec": 1898,
    "ecu": 645,
    "cut": 563,
    "uta": 1839,
    " exe": 103,
    "exec": 775,
    "xecu": 1899,
    "ecut": 646,
    "cuta": 564,
    "utar": 1840,
    "tar ": 1688,
    "cí": 567,
    "ío": 1969,
    "icí": 911,
    "cío": 568,
    "ío ": 1970,
    "nicí": 1202,
    "icío": 912,
    "cío ": 569,
    "nsi": 1224,
    "sir": 1634,
    "iro": 967,
    "insi": 949,
    "nsir": 1225,
    "siro": 1635,
    "iro ": 968,
    "bá": 473,
    "ás": 1932,
    " bá": 46,
    "bás": 474,
    "ási": 1933,
    "sic": 1630,
    "ica": 898,
    "cas": 491,
    " bás": 47,
    "bási": 475,
    "ásic": 1934,
    "sica": 1631,
    "icas": 901,
    "cas ": 492,
    "po": 1425,
    " po": 192,
    "pos": 1433,
    "oss": 1375,
    " pos": 195,
    "poss": 1434,
    "osso": 1376,
    " mo": 151,
    "mon": 1128,
    "oni": 1337,
    "nit": 1203,
    "ito": 984,
    "tor": 1735,
    "ora": 1358,
    " mon": 153,
    "moni": 1129,
    "onit": 1338,
    "nito": 1204,
    "itor": 985,
    "tora": 1736,
    "orar": 1360,
    "nos": 1209,
    "unos": 1821,
    "nos ": 1210,
    "az": 423,
    "ze": 1916,
    "faz": 800,
    "aze": 424,
    "zer": 1917,
    "er ": 717,
    " faz": 110,
    "faze": 801,
    "azer": 425,
    "zer ": 1918,
    "ac": 278,
    "mp": 1132,
    " ac": 5,
    "aco": 285,
    "omp": 1327,
    "mpa": 1133,
    "pan": 1393,
    "nha": 1191,
    "ham": 858,
    " aco": 8,
    "acom": 286,
    "comp": 541,
    "ompa": 1328,
    "mpan": 1134,
    "panh": 1394,
    "anha": 353,
    "nham": 1192,
    "hame": 859,
    "nho": 1194,
    "anho": 354,
    "nho ": 1195,
    "ese": 740,
    "sem": 1618,
    "emp": 690,
    "mpe": 1136,
    "pen": 1406,
    "enh": 702,
    " des": 72,
    "dese": 593,
    "esem": 741,
    "semp": 1621,
    "empe": 691,
    "mpen": 1137,
    "penh": 1407,
    "enho": 703,
    "ram": 1470,
    "oram": 1359,
    "rame": 1471,
    "iv": 986,
    "vi": 1876,
    "id": 913,
    "du": 626,
    "ind": 940,
    "div": 612,
    "ivi": 989,
    "vid": 1877,
    "idu": 920,
    "dua": 627,
    " ind": 134,
    "indi": 941,
    "ndiv": 1179,
    "divi": 613,
    "ivid": 990,
    "vidu": 1879,
    "idua": 921,
    "dual": 628,
    "iá": 1001,
    "diá": 616,
    "iár": 1002,
    " diá": 78,
    "diár": 617,
    "iári": 1003,
    "oro": 1366,
    "toro": 1737,
    "oro ": 1367,
    "gr": 840,
    "rog": 1552,
    "ogr": 1301,
    "gre": 844,
    "res": 1505,
    "prog": 1445,
    "rogr": 1553,
    "ogre": 1302,
    "gres": 845,
    "ress": 1508,
    "har": 860,
    "nhar": 1193,
    "har ": 861,
    "ti": 1716,
    "ati": 402,
    "tiv": 1722,
    "ida": 914,
    " ati": 28,
    "ativ": 403,
    "tivi": 1724,
    "vida": 1878,
    "idad": 915,
    "ó": 1979,
    " h": 126,
    "hi": 871,
    "tó": 1773,
    "ór": 1980,
    " hi": 127,
    "his": 872,
    "stó": 1669,
    "tór": 1774,
    "óri": 1981,
    "ric": 1523,
    "ico": 907,
    " his": 128,
    "hist": 873,
    "istó": 978,
    "stór": 1670,
    "tóri": 1775,
    "óric": 1982,
    "rico": 1525,
    "ico ": 908,
    "ren": 1501,
    " ren": 212,
    "rend": 1502,
    "dê": 631,
    "êm": 1955,
    "mi": 1121,
    "aca": 279,
    "adê": 303,
    "dêm": 632,
    "êmi": 1956,
    "mic": 1122,
    " aca": 6,
    "acad": 280,
    "cadê": 484,
    "adêm": 304,
    "dêmi": 633,
    "êmic": 1957,
    "mico": 1123,
    "ne": 1181,
    "ane": 350,
    "nei": 1182,
    " man": 147,
    "mane": 1097,
    "anei": 351,
    "neir": 1183,
    "are": 377,
    "ref": 1493,
    "efa": 659,
    "fas": 796,
    "tare": 1690,
    "aref": 378,
    "refa": 1494,
    "efas": 660,
    "fas ": 797,
    "fr": 820,
    "eq": 713,
    "uê": 1846,
    "ên": 1958,
    " fr": 116,
    "fre": 821,
    "req": 1503,
    "equ": 714,
    "quê": 1455,
    "uên": 1847,
    "ênc": 1959,
    "nci": 1164,
    " fre": 117,
    "freq": 822,
    "requ": 1504,
    "equê": 715,
    "quên": 1456,
    "uênc": 1848,
    "ênci": 1960,
    "ncia": 1165,
    "cia ": 516,
    "j": 1007,
    "ng": 1187,
    "ga": 827,
    "aj": 313,
    "ja": 1008,
    "eng": 700,
    "nga": 1188,
    "gaj": 828,
    "aja": 314,
    "jam": 1009,
    " eng": 95,
    "enga": 701,
    "ngaj": 1189,
    "gaja": 829,
    "ajam": 315,
    "jame": 1010,
    "uc": 1790,
    " ed": 85,
    "edu": 653,
    "duc": 629,
    "uca": 1791,
    "cac": 479,
    "aci": 283,
    " edu": 86,
    "educ": 654,
    "duca": 630,
    "ucac": 1792,
    "caci": 480,
    "acio": 284,
    "onal": 1333,
    "nal ": 1153,
    "av": 418,
    " av": 31,
    "ava": 419,
    "val": 1857,
    "lia": 1042,
    "iaç": 891,
    " ava": 32,
    "aval": 420,
    "vali": 1858,
    "alia": 327,
    "liaç": 1043,
    "iaçõ": 893,
    "sen": 1622,
    "env": 711,
    "nvo": 1256,
    "vol": 1888,
    "olv": 1315,
    "lvi": 1081,
    "vim": 1880,
    "esen": 742,
    "senv": 1623,
    "envo": 712,
    "nvol": 1257,
    "volv": 1889,
    "olvi": 1316,
    "lvim": 1082,
    "vime": 1881,
    " das": 69,
    "das ": 582,
    "ot": 1377,
    "not": 1211,
    "ota": 1378,
    "tas": 1691,
    " not": 163,
    "nota": 1212,
    "otas": 1381,
    "tas ": 1692,
    " me": 148,
    "met": 1116,
    "eta": 751,
    " met": 150,
    "meta": 1117,
    "etas": 754,
    "ap": 364,
    " ap": 22,
    "apr": 367,
    "diz": 614,
    "zad": 1911,
    " apr": 23,
    "apre": 368,
    "pren": 1439,
    "ndiz": 1180,
    "diza": 615,
    "izad": 997,
    "zado": 1913,
    "ado ": 300,
    "rt": 1571,
    "ip": 960,
    "art": 382,
    "rti": 1575,
    "tic": 1717,
    "cip": 526,
    "ipa": 961,
    "paç": 1401,
    "part": 1397,
    "arti": 383,
    "rtic": 1576,
    "tici": 1718,
    "icip": 906,
    "cipa": 527,
    "ipaç": 962,
    "paçã": 1402,
    " em": 91,
    " em ": 92,
    "mpo": 1140,
    "por": 1430,
    "ort": 1371,
    "rta": 1572,
    "tam": 1685,
    "ompo": 1330,
    "mpor": 1142,
    "port": 1432,
    "orta": 1372,
    "rtam": 1574,
    "tame": 1686,
    "rel": 1499,
    "ató": 412,
    "ios": 958,
    " rel": 211,
    "rela": 1500,
    "elat": 682,
    "lató": 1028,
    "atór": 413,
    "ório": 1983,
    "rios": 1533,
    "ios ": 959,
    "dor": 622,
    "ore": 1361,
    "ndic": 1177,
    "dica": 604,
    "icad": 900,
    "cado": 483,
    "ador": 301,
    "dore": 623,
    "ores": 1362,
    "res ": 1506,
    "gul": 851,
    "ula": 1806,
    "lar": 1022,
    "regu": 1498,
    "egul": 670,
    "gula": 852,
    "ular": 1807,
    "lar ": 1023,
    "xt": 1903,
    "ur": 1827,
    "ext": 778,
    "xtr": 1906,
    "rac": 1461,
    "acu": 287,
    "cur": 561,
    "urr": 1832,
    "rri": 1564,
    "icu": 909,
    "cul": 557,
    " ext": 105,
    "extr": 780,
    "xtra": 1907,
    "trac": 1742,
    "racu": 1462,
    "acur": 288,
    "curr": 562,
    "urri": 1833,
    "rric": 1565,
    "ricu": 1526,
    "icul": 910,
    "cula": 558,
    "lare": 1024,
    "ares": 379,
    "ntr": 1242,
    "tre": 1746,
    "ega": 664,
    "gas": 830,
    " ent": 96,
    "entr": 710,
    "ntre": 1244,
    "treg": 1747,
    "rega": 1496,
    "egas": 665,
    "gas ": 831,
    "oj": 1307,
    "je": 1011,
    "roj": 1554,
    "oje": 1308,
    "jet": 1012,
    "eto": 759,
    "tos": 1738,
    "proj": 1446,
    "roje": 1555,
    "ojet": 1309,
    "jeto": 1013,
    "etos": 761,
    "tos ": 1739,
    "tí": 1768,
    "ín": 1966,
    "nu": 1248,
    "ont": 1344,
    "ntí": 1246,
    "tín": 1769,
    "ínu": 1967,
    "nuo": 1251,
    "cont": 544,
    "ontí": 1348,
    "ntín": 1247,
    "tínu": 1770,
    "ínuo": 1968,
    "nuo ": 1252,
    "ub": 1785,
    " ru": 213,
    "rub": 1578,
    "ubr": 1788,
    " rub": 214,
    "rubr": 1579,
    "ubri": 1789,
    "bric": 459,
    "rica": 1524,
    "iaçã": 892,
    "mé": 1146,
    "ét": 1950,
    "od": 1290,
    " mé": 154,
    "mét": 1147,
    "éto": 1951,
    "tod": 1730,
    "odo": 1293,
    " mét": 155,
    "méto": 1148,
    "étod": 1952,
    "todo": 1732,
    "odo ": 1294,
    "ana": 346,
    " sem": 221,
    "sema": 1619,
    "eman": 687,
    "mana": 1096,
    "anal": 347,
    " g": 120,
    "gl": 835,
    "ob": 1269,
    " gl": 121,
    "glo": 836,
    "lob": 1059,
    "oba": 1270,
    "bal": 437,
    " glo": 122,
    "glob": 837,
    "loba": 1060,
    "obal": 1271,
    "bal ": 438,
    "uma": 1814,
    " uma": 246,
    "uma ": 1815,
    "rê": 1592,
    " oc": 170,
    "oco": 1283,
    "cor": 546,
    "orr": 1368,
    "rrê": 1566,
    "rên": 1593,
    " oco": 171,
    "ocor": 1285,
    "corr": 547,
    "orrê": 1370,
    "rrên": 1567,
    "rênc": 1594,
    "ova": 1387,
    "va ": 1854,
    "nova": 1215,
    "ova ": 1388,
    "cid": 519,
    "ide": 917,
    "den": 588,
    "inci": 938,
    "ncid": 1166,
    "cide": 520,
    "iden": 919,
    "dent": 589,
    "ente": 708,
    " do ": 80,
    " ev": 100,
    "eve": 768,
    "ven": 1868,
    " eve": 101,
    "even": 769,
    "vent": 1869,
    "ato": 404,
    "lato": 1027,
    "ato ": 405,
    "lh": 1034,
    "he": 864,
    "det": 594,
    "tal": 1683,
    "alh": 322,
    "lhe": 1037,
    "hes": 869,
    " det": 73,
    "deta": 595,
    "etal": 752,
    "talh": 1684,
    "alhe": 324,
    "lhes": 1038,
    "hes ": 870,
    " gr": 123,
    "gra": 841,
    "rav": 1478,
    "avo": 421,
    " gra": 124,
    "grav": 843,
    "ravo": 1479,
    "avo ": 422,
    "mod": 1126,
    " mod": 152,
    "modo": 1127,
    "doc": 620,
    "ocu": 1286,
    "cum": 559,
    "ume": 1816,
    "nta": 1233,
    " doc": 81,
    "docu": 621,
    "ocum": 1287,
    "cume": 560,
    "umen": 1817,
    "enta": 707,
    "ntar": 1234,
    "fat": 798,
    " fat": 109,
    "fato": 799,
    "crio": 554,
    "cam": 487,
    "amp": 343,
    "po ": 1426,
    " cam": 51,
    "camp": 488,
    "ampo": 344,
    "mpo ": 1141,
    "su": 1671,
    "bm": 446,
    " su": 226,
    "sub": 1674,
    "ubm": 1786,
    "bme": 447,
    "ete": 755,
    "ter": 1707,
    " sub": 227,
    "subm": 1675,
    "ubme": 1787,
    "bmet": 448,
    "mete": 1118,
    "eter": 756,
    "ter ": 1708,
    "of": 1295,
    "lm": 1053,
    " of": 172,
    "ofi": 1296,
    "fic": 808,
    "alm": 329,
    "lme": 1054,
    " ofi": 173,
    "ofic": 1297,
    "fici": 810,
    "ialm": 886,
    "alme": 330,
    "lmen": 1055,
    "ta ": 1680,
    "ota ": 1379,
    "le": 1029,
    "ale": 320,
    "ler": 1030,
    "ert": 729,
    " ale": 13,
    "aler": 321,
    "lert": 1031,
    "erta": 730,
    "rta ": 1573,
    "if": 922,
    "oti": 1382,
    "tif": 1720,
    "ifi": 923,
    "caç": 494,
    "noti": 1213,
    "otif": 1383,
    "tifi": 1721,
    "ific": 924,
    "fica": 809,
    "icaç": 902,
    "caçã": 495,
    "bro": 461,
    "abro": 277,
    "bro ": 462,
    "anu": 360,
    "nua": 1249,
    "manu": 1099,
    "anua": 361,
    "nual": 1250,
    "ualm": 1784,
    "ias": 889,
    "cias": 518,
    "ias ": 890,
    " on": 178,
    "ond": 1335,
    "nde": 1174,
    " ond": 179,
    "onde": 1336,
    "nde ": 1175,
    " ver": 256,
    "ver ": 1871,
    " vi": 258,
    "vis": 1882,
    "isu": 979,
    "sua": 1672,
    " vis": 259,
    "visu": 1883,
    "isua": 980,
    "sual": 1673,
    "uali": 1783,
    "ace": 281,
    " ace": 7,
    "aces": 282,
    "mpl": 1138,
    "ple": 1419,
    "let": 1032,
    "ompl": 1329,
    "mple": 1139,
    "plet": 1420,
    "leto": 1033,
    "eto ": 760,
    "enco": 697,
    "ncon": 1172,
    "ontr": 1347,
    "ntro": 1245,
    "loc": 1061,
    "oca": 1277,
    "cal": 485,
    " loc": 142,
    "loca": 1062,
    "ocal": 1278,
    "cali": 486,
    "da ": 573,
    "ada ": 292,
    "rad": 1463,
    "trad": 1743,
    "rada": 1464,
    "zada": 1912,
    "or ": 1357,
    " por": 194,
    "por ": 1431,
    "lt": 1068,
    "ons": 1341,
    "nsu": 1230,
    "sul": 1676,
    "ult": 1808,
    "lta": 1069,
    "cons": 543,
    "onsu": 1343,
    "nsul": 1231,
    "sult": 1677,
    "ulta": 1809,
    "ltar": 1070,
    "lha": 1035,
    "had": 855,
    "alha": 323,
    "lhad": 1036,
    "hado": 857,
    " ch": 55,
    "che": 509,
    "hec": 865,
    "eco": 643,
    " che": 56,
    "chec": 510,
    "heco": 866,
    "eco ": 644,
    "bt": 466,
    " ob": 167,
    "obt": 1274,
    "bte": 467,
    " obt": 169,
    "obte": 1275,
    "bten": 468,
    "tenh": 1706,
    "oda": 1291,
    " tod": 238,
    "toda": 1731,
    "odas": 1292,
    "ib": 894,
    "bu": 470,
    "uí": 1849,
    "íd": 1963,
    "atr": 406,
    "tri": 1748,
    "rib": 1521,
    "ibu": 895,
    "buí": 471,
    "uíd": 1850,
    "ída": 1964,
    " atr": 29,
    "atri": 407,
    "trib": 1749,
    "ribu": 1522,
    "ibuí": 896,
    "buíd": 472,
    "uída": 1851,
    "ídas": 1965,
    "tá": 1764,
    "stá": 1667,
    "tá ": 1765,
    "está": 749,
    "stá ": 1668,
    "sp": 1646,
    "ní": 1258,
    "ív": 1976,
    "dis": 610,
    "isp": 973,
    "spo": 1647,
    "pon": 1427,
    "oní": 1351,
    "nív": 1259,
    "íve": 1977,
    "vel": 1866,
    "el ": 678,
    " dis": 77,
    "disp": 611,
    "ispo": 974,
    "spon": 1648,
    "poní": 1429,
    "onív": 1352,
    "níve": 1260,
    "ível": 1978,
    "vel ": 1867,
    "nso": 1226,
    "sol": 1642,
    "oli": 1311,
    "lid": 1046,
    "onso": 1342,
    "nsol": 1227,
    "soli": 1643,
    "olid": 1312,
    "lida": 1047,
    "bter": 469,
    " an": 17,
    " anu": 19,
    "rif": 1527,
    "veri": 1872,
    "erif": 721,
    "rifi": 1528,
    "fico": 811,
    "ens": 704,
    "nsa": 1218,
    "sai": 1602,
    " men": 149,
    "mens": 1112,
    "ensa": 705,
    "nsai": 1219,
    "sais": 1603,
    "eme": 688,
    "mes": 1114,
    "seme": 1620,
    "emes": 689,
    "mest": 1115,
    "estr": 747,
    "ej": 674,
    "jo": 1014,
    "vej": 1864,
    "ejo": 675,
    "jo ": 1015,
    " vej": 255,
    "vejo": 1865,
    "ejo ": 676,
    "rí": 1595,
    "erí": 733,
    "río": 1596,
    "íod": 1971,
    "perí": 1410,
    "erío": 734,
    "ríod": 1597,
    "íodo": 1972,
    "esc": 737,
    "sci": 1609,
    "cim": 521,
    " cre": 63,
    "cres": 550,
    "resc": 1507,
    "esci": 738,
    "scim": 1610,
    "cime": 522,
    "tur": 1761,
    "urm": 1828,
    " tur": 242,
    "turm": 1762,
    "urma": 1829,
    "rat": 1476,
    "ivo": 991,
    "mpar": 1135,
    "arat": 374,
    "rati": 1477,
    "tivo": 1725,
    "ivo ": 992,
    " ce": 53,
    "cen": 500,
    " cen": 54,
    "cent": 501,
    "ntra": 1243,
    "rali": 1469,
    "seç": 1627,
    "eçã": 786,
    " seç": 222,
    "seçã": 1628,
    "eção": 787,
    " te": 233,
    "tel": 1700,
    " tel": 234,
    "tela": 1701,
    "ú": 1988,
    " ú": 267,
    "ún": 1992,
    " ún": 268,
    "úni": 1993,
    "ca ": 478,
    " úni": 269,
    "únic": 1994,
    "nica": 1200,
    "ica ": 899,
    "ís": 1973,
    "sta": 1655,
    "tat": 1693,
    "atí": 410,
    "tís": 1771,
    "íst": 1974,
    "sti": 1659,
    "esta": 746,
    "stat": 1656,
    "tatí": 1694,
    "atís": 411,
    "tíst": 1772,
    "ísti": 1975,
    "stic": 1660,
    "tico": 1719,
    "rá": 1587,
    "áf": 1923,
    "grá": 846,
    "ráf": 1588,
    "áfi": 1924,
    " grá": 125,
    "gráf": 847,
    "ráfi": 1589,
    "áfic": 1925,
    "pi": 1413,
    " ra": 205,
    "rap": 1472,
    "api": 365,
    "pid": 1414,
    "dam": 577,
    " rap": 206,
    "rapi": 1473,
    "apid": 366,
    "pida": 1415,
    "idam": 916,
    "dame": 578,
    "col": 536,
    "olo": 1313,
    "car": 489,
    " col": 58,
    "colo": 537,
    "oloc": 1314,
    "ocar": 1279,
    "car ": 490,
    "iç": 1004,
    "riç": 1536,
    "içã": 1005,
    "desc": 592,
    "escr": 739,
    "scri": 1613,
    "criç": 555,
    "riçã": 1537,
    "ição": 1006,
    "uai": 1779,
    "quai": 1451,
    "uais": 1780,
    "lui": 1072,
    "clui": 532,
    "luir": 1073,
    "reve": 1512,
    "ever": 770,
    "loco": 1063,
    "oco ": 1284,
    " el": 89,
    "lab": 1020,
    "abo": 273,
    "bor": 454,
    " ela": 90,
    "elab": 681,
    "labo": 1021,
    "abor": 274,
    "boro": 456,
    "tex": 1712,
    "xto": 1904,
    " tex": 236,
    "text": 1713,
    "exto": 779,
    "xto ": 1905,
    "rmar": 1541,
    "ij": 925,
    "red": 1489,
    "dij": 606,
    "ijo": 926,
    " red": 209,
    "redi": 1490,
    "edij": 649,
    "dijo": 607,
    "ijo ": 927,
    "eú": 788,
    "úd": 1989,
    "teú": 1714,
    "eúd": 789,
    "údo": 1990,
    "onte": 1345,
    "nteú": 1238,
    "teúd": 1715,
    "eúdo": 790,
    "údo ": 1991,
    " esc": 98,
    "hada": 856,
    "op": 1353,
    "rop": 1556,
    "opr": 1354,
    "iad": 882,
    "apro": 369,
    "prop": 1447,
    "ropr": 1557,
    "opri": 1355,
    "pria": 1441,
    "riad": 1519,
    "iado": 883,
    "lho": 1039,
    "alho": 325,
    "lho ": 1040,
    "aso": 390,
    " cas": 52,
    "caso": 493,
    "aso ": 391,
    "ano": 356,
    " ano": 18,
    "anot": 357,
    "otar": 1380,
    "sin": 1632,
    "int": 951,
    "tet": 1710,
    "eti": 757,
    "tiz": 1726,
    " sin": 224,
    "sint": 1633,
    "inte": 952,
    "ntet": 1237,
    "teti": 1711,
    "etiz": 758,
    "tizo": 1727,
    " pon": 193,
    "pont": 1428,
    "onto": 1346,
    "ntos": 1241,
    "menc": 1111,
    "enci": 696,
    "ncio": 1167,
    "rut": 1580,
    "utu": 1841,
    "uro": 1830,
    "trut": 1753,
    "rutu": 1581,
    "utur": 1842,
    "turo": 1763,
    "uro ": 1831,
    "ág": 1926,
    "ará": 384,
    "rág": 1590,
    "ágr": 1927,
    "raf": 1465,
    "fo ": 817,
    "pará": 1398,
    "arág": 385,
    "rágr": 1591,
    "ágra": 1928,
    "graf": 842,
    "rafo": 1466,
    "afo ": 307,
    "maçã": 1105,
    "xp": 1900,
    "exp": 776,
    "xpl": 1901,
    "pli": 1421,
    "lic": 1044,
    " exp": 104,
    "expl": 777,
    "xpli": 1902,
    "plic": 1422,
    "lico": 1045,
    "mat": 1102,
    "rmat": 1542,
    "mato": 1103,
    " id": 130,
    "dea": 586,
    " ide": 131,
    "idea": 918,
    "deal": 587,
    "eal ": 638,
    "atar": 399,
    " da ": 67,
    "rre": 1562,
    "ret": 1509,
    " cor": 61,
    "orre": 1369,
    "rret": 1563,
    "reta": 1510,
    "etam": 753,
    "bs": 463,
    "rv": 1584,
    "obs": 1272,
    "bse": 464,
    "erv": 731,
    "rva": 1585,
    "vaç": 1861,
    " obs": 168,
    "obse": 1273,
    "bser": 465,
    "serv": 1626,
    "erva": 732,
    "rvaç": 1586,
    "vaçõ": 1862,
    "her": 867,
    "nche": 1162,
    "cher": 511,
    "her ": 868,
    "vr": 1890,
    " li": 139,
    "liv": 1048,
    "ivr": 993,
    "vre": 1891,
    "re ": 1484,
    " liv": 140,
    "livr": 1049,
    "ivre": 994,
    "vre ": 1892,
    "erm": 723,
    "rmo": 1544,
    "mos": 1130,
    " ter": 235,
    "term": 1709,
    "ermo": 724,
    "rmos": 1545,
    "mos ": 1131,
    " us": 249,
    "uso": 1836,
    " uso": 250,
    "uso ": 1837,
    "bora": 455,
    "arr": 380,
    "iva": 987,
    " nar": 159,
    "narr": 1157,
    "arra": 381,
    "rrat": 1561,
    "tiva": 1723,
    "iva ": 988
  },
  "response": null,
  "action_text": null
}