{
  "text": {
    " ": 0,
    "o": 1635,
    "i": 1142,
    " o": 205,
    "oi": 1685,
    "i ": 1143,
    " oi": 215,
    "oi ": 1686,
    " oi ": 216,
    "l": 1326,
    "á": 2500,
    "ol": 1692,
    "lá": 1411,
    "á ": 2501,
    " ol": 217,
    "olá": 1702,
    "lá ": 1412,
    " olá": 218,
    "olá ": 1703,
    "b": 548,
    "m": 1415,
    " b": 44,
    "bo": 571,
    "om": 1704,
    "m ": 1416,
    " bo": 54,
    "bom": 575,
    "om ": 1705,
    " bom": 56,
    "bom ": 576,
    "d": 726,
    "a": 344,
    " d": 81,
    "di": 761,
    "ia": 1144,
    "a ": 345,
    " di": 92,
    "dia": 762,
    "ia ": 1145,
    " dia": 93,
    "dia ": 763,
    "oa": 1637,
    "boa": 573,
    "oa ": 1638,
    " boa": 55,
    "boa ": 574,
    "t": 2182,
    "r": 1878,
    "e": 801,
    " t": 286,
    "ta": 2183,
    "ar": 467,
    "rd": 1911,
    "de": 740,
    "e ": 802,
    " ta": 287,
    "tar": 2191,
    "ard": 475,
    "rde": 1912,
    "de ": 741,
    " tar": 288,
    "tard": 2193,
    "arde": 476,
    "rde ": 1913,
    "n": 1486,
    " n": 194,
    "no": 1568,
    "it": 1276,
    "te": 2203,
    " no": 200,
    "noi": 1570,
    "oit": 1687,
    "ite": 1277,
    "te ": 2204,
    " noi": 202,
    "noit": 1571,
    "oite": 1688,
    "ite ": 1278,
    "u": 2304,
    "tu": 2273,
    "ud": 2327,
    "do": 783,
    "o ": 1636,
    " tu": 304,
    "tud": 2277,
    "udo": 2331,
    "do ": 784,
    " tud": 305,
    "tudo": 2279,
    "udo ": 2332,
    "be": 557,
    "em": 869,
    " be": 48,
    "bem": 558,
    "em ": 870,
    " bem": 49,
    "bem ": 559,
    "s": 2063,
    " s": 265,
    "sa": 2065,
    "au": 525,
    "da": 728,
    "ad": 371,
    "es": 940,
    "s ": 2064,
    " sa": 266,
    "sau": 2073,
    "aud": 527,
    "uda": 2328,
    "dad": 730,
    "ade": 376,
    "des": 750,
    "es ": 941,
    " sau": 268,
    "saud": 2074,
    "auda": 528,
    "udad": 2329,
    "dade": 731,
    "ades": 378,
    "des ": 751,
    " e": 100,
    " e ": 101,
    "í": 2545,
    " a": 1,
    "aí": 546,
    "í ": 2546,
    " aí": 42,
    "aí ": 547,
    " aí ": 43,
    "c": 603,
    " c": 59,
    "co": 677,
    "mo": 1457,
    " co": 73,
    "com": 682,
    "omo": 1710,
    "mo ": 1458,
    " com": 75,
    "como": 685,
    "omo ": 1711,
    "v": 2406,
    " v": 316,
    "va": 2407,
    "ai": 398,
    " va": 317,
    "vai": 2409,
    "ai ": 399,
    " vai": 318,
    "vai ": 2410,
    "ê": 2537,
    "vo": 2447,
    "oc": 1654,
    "cê": 721,
    "ê ": 2538,
    " vo": 327,
    "voc": 2449,
    "ocê": 1667,
    "cê ": 722,
    " voc": 328,
    "você": 2450,
    "ocê ": 1668,
    "f": 1017,
    " f": 128,
    "fa": 1018,
    "al": 409,
    "la": 1328,
    " fa": 129,
    "fal": 1019,
    "ala": 411,
    "la ": 1329,
    " fal": 130,
    "fala": 1020,
    "ala ": 412,
    "h": 1109,
    "tc": 2200,
    "ch": 641,
    "ha": 1111,
    "u ": 2305,
    " tc": 289,
    "tch": 2201,
    "cha": 643,
    "hau": 1124,
    "au ": 526,
    " tch": 290,
    "tcha": 2202,
    "chau": 645,
    "hau ": 1125,
    "é": 2529,
    "at": 501,
    "té": 2290,
    "é ": 2530,
    " at": 32,
    "até": 518,
    "té ": 2291,
    " até": 37,
    "até ": 519,
    "g": 1067,
    " l": 174,
    "lo": 1378,
    "og": 1678,
    "go": 1092,
    " lo": 178,
    "log": 1387,
    "ogo": 1679,
    "go ": 1093,
    " log": 180,
    "logo": 1388,
    "ogo ": 1680,
    " m": 181,
    "ma": 1417,
    "is": 1262,
    " ma": 182,
    "mai": 1421,
    "ais": 402,
    "is ": 1263,
    " mai": 183,
    "mais": 1422,
    "ais ": 403,
    "ou": 1790,
    "alo": 424,
    "lou": 1391,
    "ou ": 1791,
    "falo": 1021,
    "alou": 426,
    "lou ": 1392,
    "eu": 982,
    "us": 2382,
    " ad": 9,
    "deu": 757,
    "eus": 984,
    "us ": 2383,
    " ade": 10,
    "adeu": 379,
    "deus": 758,
    "eus ": 985,
    "ã": 2516,
    "am": 432,
    "an": 439,
    "nh": 1548,
    "hã": 1140,
    "ã ": 2517,
    " am": 18,
    "ama": 433,
    "man": 1423,
    "anh": 449,
    "nhã": 1554,
    "hã ": 1141,
    " ama": 19,
    "aman": 434,
    "manh": 1426,
    "anhã": 452,
    "nhã ": 1555,
    "fu": 1061,
    "ui": 2335,
    " fu": 142,
    "fui": 1062,
    "ui ": 2336,
    " fui": 143,
    "fui ": 1063,
    "en": 881,
    "nc": 1501,
    "ce": 629,
    "er": 912,
    "rr": 2014,
    "ra": 1880,
    "r ": 1879,
    " en": 112,
    "enc": 882,
    "nce": 1502,
    "cer": 637,
    "err": 929,
    "rra": 2015,
    "rar": 1899,
    "ar ": 468,
    " enc": 113,
    "ence": 883,
    "ncer": 1503,
    "cerr": 638,
    "erra": 930,
    "rrar": 2016,
    "rar ": 1900,
    "nd": 1520,
    "im": 1204,
    "me": 1438,
    "nt": 1595,
    "to": 2242,
    "ate": 505,
    "ten": 2212,
    "end": 887,
    "ndi": 1523,
    "dim": 771,
    "ime": 1207,
    "men": 1441,
    "ent": 897,
    "nto": 1605,
    "to ": 2243,
    " ate": 33,
    "aten": 507,
    "tend": 2213,
    "endi": 888,
    "ndim": 1525,
    "dime": 772,
    "imen": 1209,
    "ment": 1444,
    "ento": 901,
    "nto ": 1606,
    "z": 2484,
    "fi": 1033,
    "in": 1212,
    "na": 1487,
    "li": 1361,
    "iz": 1296,
    "za": 2486,
    " fi": 134,
    "fin": 1043,
    "ina": 1213,
    "nal": 1491,
    "ali": 419,
    "liz": 1372,
    "iza": 1297,
    "zar": 2491,
    " fin": 136,
    "fina": 1044,
    "inal": 1214,
    "nali": 1493,
    "aliz": 421,
    "liza": 1373,
    "izar": 1299,
    "zar ": 2492,
    "on": 1716,
    "nv": 1619,
    "ve": 2422,
    "rs": 2025,
    "con": 687,
    "onv": 1738,
    "nve": 1620,
    "ver": 2429,
    "ers": 931,
    "rsa": 2026,
    "sa ": 2066,
    " con": 76,
    "conv": 692,
    "onve": 1739,
    "nver": 1621,
    "vers": 2432,
    "ersa": 932,
    "rsa ": 2027,
    "x": 2462,
    " x": 333,
    "xa": 2463,
    " xa": 334,
    "xau": 2466,
    " xau": 335,
    "xau ": 2467,
    "ç": 2520,
    "aç": 539,
    "ço": 2521,
    "faç": 1028,
    "aço": 540,
    "ço ": 2522,
    " faç": 133,
    "faço": 1029,
    "aço ": 541,
    "p": 1797,
    " p": 225,
    "pa": 1798,
    " pa": 226,
    "par": 1803,
    "ara": 469,
    "ra ": 1881,
    " par": 228,
    "para": 1804,
    "ara ": 470,
    "ca": 604,
    "as": 490,
    "st": 2150,
    "tr": 2256,
    " ca": 60,
    "cad": 610,
    "ada": 373,
    "das": 737,
    "ast": 499,
    "str": 2160,
    "tra": 2257,
    " cad": 62,
    "cada": 611,
    "adas": 375,
    "dast": 739,
    "astr": 500,
    "stra": 2161,
    "trar": 2262,
    " u": 307,
    "um": 2348,
    " um": 308,
    "um ": 2349,
    " um ": 309,
    "lu": 1396,
    "un": 2356,
    " al": 15,
    "alu": 427,
    "lun": 1399,
    "uno": 2361,
    "no ": 1569,
    " alu": 17,
    "alun": 428,
    "luno": 1400,
    "uno ": 2362,
    " de": 86,
    " de ": 87,
    "q": 1868,
    " q": 244,
    "qu": 1869,
    "ue": 2333,
    " qu": 245,
    "que": 1874,
    "ue ": 2334,
    " que": 247,
    "que ": 1875,
    "fo": 1051,
    "or": 1750,
    "rm": 1986,
    " fo": 137,
    "for": 1053,
    "orm": 1759,
    "rma": 1987,
    "ma ": 1418,
    " for": 138,
    "form": 1055,
    "orma": 1760,
    "rma ": 1988,
    " r": 248,
    "re": 1914,
    "eg": 838,
    "gi": 1084,
    "ro": 2000,
    " re": 251,
    "reg": 1927,
    "egi": 844,
    "gis": 1087,
    "ist": 1270,
    "tro": 2268,
    "ro ": 2001,
    " reg": 254,
    "regi": 1929,
    "egis": 845,
    "gist": 1088,
    "istr": 1272,
    "stro": 2162,
    "tro ": 2269,
    "ov": 1792,
    "nov": 1577,
    "ovo": 1795,
    "vo ": 2448,
    " nov": 204,
    "novo": 1579,
    "ovo ": 1796,
    " no ": 201,
    "si": 2105,
    " si": 276,
    "sis": 2118,
    "ste": 2153,
    "tem": 2209,
    "ema": 871,
    " sis": 278,
    "sist": 2119,
    "iste": 1271,
    "stem": 2154,
    "tema": 2211,
    "ema ": 872,
    "ua": 2306,
    "l ": 1327,
    "qua": 1870,
    "ual": 2309,
    "al ": 410,
    " qua": 246,
    "qual": 1872,
    "ual ": 2310,
    " o ": 206,
    "pr": 1847,
    "ed": 817,
    " pr": 240,
    "pro": 1857,
    "roc": 2002,
    "oce": 1658,
    "ced": 631,
    "edi": 820,
    " pro": 243,
    "proc": 1858,
    "roce": 2003,
    "oced": 1659,
    "cedi": 633,
    "edim": 823,
    "ic": 1162,
    "ci": 653,
    "io": 1239,
    "adi": 380,
    "dic": 764,
    "ici": 1171,
    "cio": 664,
    "ion": 1243,
    "ona": 1717,
    "nar": 1494,
    " adi": 11,
    "adic": 381,
    "dici": 766,
    "icio": 1173,
    "cion": 666,
    "iona": 1244,
    "onar": 1720,
    "nar ": 1495,
    " i": 158,
    "cl": 671,
    "uo": 2366,
    " in": 164,
    "inc": 1215,
    "ncl": 1513,
    "clu": 674,
    "luo": 1401,
    "uo ": 2367,
    " inc": 165,
    "incl": 1217,
    "nclu": 1514,
    "cluo": 676,
    "luo ": 1402,
    " es": 117,
    "est": 956,
    "stu": 2164,
    "dan": 735,
    "ant": 455,
    "nte": 1598,
    " est": 120,
    "estu": 960,
    "stud": 2165,
    "tuda": 2278,
    "udan": 2330,
    "dant": 736,
    "ante": 456,
    "nte ": 1599,
    " na": 195,
    "na ": 1488,
    " na ": 196,
    "ba": 549,
    "se": 2083,
    " ba": 45,
    "bas": 555,
    "ase": 492,
    "se ": 2084,
    " bas": 47,
    "base": 556,
    "ase ": 493,
    "os": 1771,
    " da": 82,
    "ado": 382,
    "dos": 789,
    "os ": 1772,
    " dad": 84,
    "dado": 732,
    "ados": 385,
    "dos ": 790,
    "ns": 1580,
    "sc": 2075,
    "cr": 697,
    "ev": 986,
    "ins": 1232,
    "nsc": 1583,
    "scr": 2080,
    "cre": 698,
    "rev": 1953,
    "evo": 990,
    " ins": 169,
    "insc": 1233,
    "nscr": 1584,
    "scre": 2081,
    "crev": 700,
    "revo": 1955,
    "evo ": 991,
    "pl": 1827,
    "af": 389,
    " pl": 234,
    "pla": 1828,
    "lat": 1337,
    "ata": 502,
    "taf": 2185,
    "afo": 392,
    " pla": 235,
    "plat": 1829,
    "lata": 1338,
    "ataf": 503,
    "tafo": 2186,
    "afor": 394,
    "ea": 803,
    "zo": 2498,
    "rea": 1916,
    "eal": 805,
    "izo": 1300,
    "zo ": 2499,
    " rea": 252,
    "real": 1918,
    "eali": 807,
    "lizo": 1374,
    "izo ": 1301,
    "ni": 1556,
    "ini": 1225,
    "nic": 1557,
    "cia": 654,
    "ial": 1148,
    " ini": 168,
    "inic": 1226,
    "nici": 1559,
    "icia": 1172,
    "cial": 656,
    "ial ": 1149,
    " é": 339,
    " é ": 340,
    "ss": 2138,
    "so": 2122,
    "pas": 1807,
    "ass": 496,
    "sso": 2144,
    "so ": 2123,
    " pas": 229,
    "pass": 1808,
    "asso": 498,
    "sso ": 2145,
    " a ": 2,
    "edo": 824,
    "cedo": 634,
    "edo ": 825,
    "ab": 346,
    "br": 580,
    "ri": 1961,
    "ir": 1254,
    " ab": 3,
    "abr": 355,
    "bri": 583,
    "rir": 1980,
    "ir ": 1255,
    " abr": 4,
    "abri": 356,
    "brir": 585,
    "rir ": 1981,
    "ono": 1728,
    "iono": 1245,
    "ono ": 1729,
    "pe": 1811,
    "rf": 1958,
    "il": 1200,
    " pe": 230,
    "per": 1819,
    "erf": 921,
    "rfi": 1959,
    "fil": 1041,
    "il ": 1201,
    " per": 232,
    "perf": 1820,
    "erfi": 922,
    "rfil": 1960,
    "fil ": 1042,
    "nse": 1585,
    "ser": 2096,
    "eri": 923,
    "inse": 1234,
    "nser": 1586,
    "seri": 2097,
    "erir": 925,
    "el": 858,
    "pel": 1814,
    "ela": 860,
    " pel": 231,
    "pela": 1815,
    "ela ": 861,
    "ei": 852,
    "pri": 1854,
    "rim": 1975,
    "mei": 1439,
    "eir": 853,
    "ira": 1256,
    " pri": 242,
    "prim": 1856,
    "rime": 1976,
    "imei": 1208,
    "meir": 1440,
    "eira": 854,
    "ira ": 1257,
    "ez": 1005,
    "z ": 2485,
    " ve": 320,
    "vez": 2433,
    "ez ": 1006,
    " vez": 323,
    "vez ": 2434,
    "sos": 2131,
    "ssos": 2147,
    "sos ": 2132,
    "dev": 759,
    " dev": 91,
    "devo": 760,
    "gu": 1104,
    " se": 269,
    "seg": 2085,
    "egu": 849,
    "gui": 1105,
    "uir": 2337,
    " seg": 271,
    "segu": 2086,
    "egui": 850,
    "guir": 1106,
    "uir ": 2338,
    "io ": 1240,
    "cio ": 665,
    "ces": 639,
    "ess": 953,
    "oces": 1660,
    "cess": 640,
    "esso": 955,
    " cr": 78,
    "cri": 701,
    "ria": 1962,
    "iar": 1151,
    " cri": 80,
    "cria": 702,
    "riar": 1965,
    "iar ": 1152,
    "ef": 831,
    "fe": 1030,
    "et": 964,
    " ef": 104,
    "efe": 834,
    "fet": 1031,
    "etu": 980,
    "tuo": 2280,
    " efe": 105,
    "efet": 835,
    "fetu": 1032,
    "etuo": 981,
    "tuo ": 2281,
    "lv": 1403,
    "sal": 2069,
    "alv": 429,
    "lvo": 1409,
    " sal": 267,
    "salv": 2070,
    "alvo": 431,
    "lvo ": 1410,
    " os": 223,
    " os ": 224,
    "eç": 1009,
    "ome": 1708,
    "meç": 1450,
    "eço": 1010,
    "come": 684,
    "omeç": 1709,
    "meço": 1451,
    "eço ": 1011,
    "õ": 2573,
    "nf": 1540,
    "çõ": 2526,
    "õe": 2574,
    "inf": 1223,
    "nfo": 1543,
    "maç": 1435,
    "açõ": 544,
    "çõe": 2527,
    "ões": 2575,
    " inf": 167,
    "info": 1224,
    "nfor": 1544,
    "rmaç": 1992,
    "maçõ": 1437,
    "açõe": 545,
    "ções": 2528,
    "ões ": 2576,
    "çã": 2523,
    "ão": 2518,
    " aç": 40,
    "açã": 542,
    "ção": 2524,
    "ão ": 2519,
    " açã": 41,
    "ação": 543,
    "ção ": 2525,
    "ec": 808,
    "pre": 1848,
    "rec": 1919,
    "eci": 809,
    "cis": 669,
    "iso": 1264,
    " pre": 241,
    "prec": 1849,
    "reci": 1920,
    "ecis": 812,
    "ciso": 670,
    "iso ": 1265,
    " to": 299,
    "tom": 2249,
    "oma": 1706,
    "mar": 1428,
    " tom": 301,
    "toma": 2250,
    "omar": 1707,
    "mar ": 1429,
    "ban": 553,
    "anc": 442,
    "nco": 1515,
    "co ": 678,
    " ban": 46,
    "banc": 554,
    "anco": 443,
    "nco ": 1516,
    "ao": 459,
    " ao": 24,
    "ao ": 460,
    " ao ": 25,
    "ru": 2039,
    "uç": 2395,
    "nst": 1591,
    "tru": 2270,
    "ruç": 2044,
    "uçõ": 2398,
    "inst": 1236,
    "nstr": 1592,
    "stru": 2163,
    "truç": 2272,
    "ruçõ": 2046,
    "uçõe": 2399,
    "ee": 828,
    "ho": 1138,
    "ree": 1923,
    "een": 829,
    "nch": 1504,
    "cho": 651,
    "ho ": 1139,
    "pree": 1850,
    "reen": 1924,
    "eenc": 830,
    "ench": 884,
    "ncho": 1508,
    "cho ": 652,
    "mu": 1478,
    "ul": 2339,
    "ár": 2508,
    "rmu": 1998,
    "mul": 1479,
    "ulá": 2346,
    "lár": 1413,
    "ári": 2511,
    "rio": 1977,
    "ormu": 1762,
    "rmul": 1999,
    "mulá": 1480,
    "ulár": 2347,
    "lári": 1414,
    "ário": 2512,
    "rio ": 1978,
    "up": 2368,
    "d ": 727,
    " up": 311,
    "upl": 2371,
    "plo": 1834,
    "loa": 1380,
    "oad": 1639,
    "ad ": 372,
    " upl": 312,
    "uplo": 2372,
    "ploa": 1835,
    "load": 1381,
    "oad ": 1640,
    " do": 96,
    " dos": 99,
    "ral": 1892,
    "tral": 2261,
    "ral ": 1893,
    " as": 30,
    "as ": 491,
    " as ": 31,
    "pes": 1822,
    "soa": 2124,
    "oai": 1641,
    " pes": 233,
    "pess": 1823,
    "ssoa": 2146,
    "soai": 2125,
    "oais": 1642,
    "lva": 1404,
    "vam": 2414,
    "ame": 435,
    "alva": 430,
    "lvam": 1405,
    "vame": 2415,
    "amen": 436,
    "ex": 992,
    "xe": 2468,
    "cu": 709,
    "ut": 2390,
    " ex": 123,
    "exe": 995,
    "xec": 2469,
    "ecu": 815,
    "cut": 719,
    "uta": 2391,
    " exe": 124,
    "exec": 996,
    "xecu": 2470,
    "ecut": 816,
    "cuta": 720,
    "utar": 2392,
    "tar ": 2192,
    "cí": 723,
    "ío": 2558,
    "icí": 1180,
    "cío": 724,
    "ío ": 2559,
    "nicí": 1560,
    "icío": 1181,
    "cío ": 725,
    "nsi": 1587,
    "sir": 2116,
    "iro": 1260,
    "insi": 1235,
    "nsir": 1588,
    "siro": 2117,
    "iro ": 1261,
    "bá": 600,
    "ás": 2513,
    " bá": 57,
    "bás": 601,
    "ási": 2514,
    "sic": 2106,
    "ica": 1163,
    "cas": 622,
    " bás": 58,
    "bási": 602,
    "ásic": 2515,
    "sica": 2107,
    "icas": 1167,
    "cas ": 623,
    "uma": 2350,
    " uma": 310,
    "uma ": 2351,
    "rê": 2055,
    "ên": 2542,
    " oc": 210,
    "oco": 1661,
    "cor": 693,
    "orr": 1765,
    "rrê": 2023,
    "rên": 2056,
    "ênc": 2543,
    "nci": 1509,
    " oco": 211,
    "ocor": 1663,
    "corr": 694,
    "orrê": 1767,
    "rrên": 2024,
    "rênc": 2057,
    "ênci": 2544,
    "ncia": 1510,
    "cia ": 655,
    "ova": 1793,
    "va ": 2408,
    "nova": 1578,
    "ova ": 1794,
    "id": 1182,
    "cid": 658,
    "ide": 1186,
    "den": 746,
    "inci": 1216,
    "ncid": 1511,
    "cide": 659,
    "iden": 1188,
    "dent": 747,
    "ente": 899,
    " do ": 97,
    "ó": 2568,
    " h": 153,
    "hi": 1133,
    "tó": 2301,
    "ór": 2569,
    " hi": 156,
    "his": 1136,
    "stó": 2168,
    "tór": 2302,
    "óri": 2570,
    "ric": 1969,
    "ico": 1175,
    " his": 157,
    "hist": 1137,
    "istó": 1273,
    "stór": 2169,
    "tóri": 2303,
    "óric": 2571,
    "rico": 1971,
    "ico ": 1176,
    " ev": 121,
    "eve": 987,
    "ven": 2427,
    " eve": 122,
    "even": 988,
    "vent": 2428,
    "rel": 1932,
    "ato": 510,
    " rel": 255,
    "rela": 1933,
    "elat": 863,
    "lato": 1339,
    "ato ": 511,
    "lh": 1350,
    "he": 1126,
    "det": 754,
    "eta": 965,
    "tal": 2187,
    "alh": 415,
    "lhe": 1356,
    "hes": 1131,
    " det": 90,
    "deta": 755,
    "etal": 967,
    "talh": 2188,
    "alhe": 417,
    "lhes": 1358,
    "hes ": 1132,
    " g": 145,
    "gr": 1096,
    "av": 529,
    " gr": 150,
    "gra": 1097,
    "rav": 1904,
    "avo": 533,
    " gra": 151,
    "grav": 1099,
    "ravo": 1905,
    "avo ": 534,
    "od": 1669,
    " mo": 189,
    "mod": 1459,
    "odo": 1672,
    " mod": 190,
    "modo": 1460,
    "odo ": 1673,
    "doc": 785,
    "ocu": 1664,
    "cum": 713,
    "ume": 2352,
    "nta": 1596,
    " doc": 98,
    "docu": 786,
    "ocum": 1665,
    "cume": 714,
    "umen": 2353,
    "enta": 898,
    "ntar": 1597,
    "fat": 1024,
    " fat": 131,
    "fato": 1025,
    "crio": 703,
    "mp": 1465,
    "po": 1836,
    "cam": 616,
    "amp": 437,
    "mpo": 1473,
    "po ": 1837,
    " cam": 63,
    "camp": 617,
    "ampo": 438,
    "mpo ": 1474,
    "su": 2170,
    "ub": 2317,
    "bm": 568,
    " su": 284,
    "sub": 2173,
    "ubm": 2318,
    "bme": 569,
    "met": 1447,
    "ete": 971,
    "ter": 2215,
    "er ": 913,
    " sub": 285,
    "subm": 2174,
    "ubme": 2319,
    "bmet": 570,
    "mete": 1449,
    "eter": 972,
    "ter ": 2216,
    "of": 1674,
    "lm": 1375,
    " of": 213,
    "ofi": 1675,
    "fic": 1036,
    "alm": 422,
    "lme": 1376,
    " ofi": 214,
    "ofic": 1676,
    "fici": 1039,
    "ialm": 1150,
    "alme": 423,
    "lmen": 1377,
    "ot": 1780,
    "not": 1574,
    "ota": 1781,
    "ta ": 2184,
    " not": 203,
    "nota": 1575,
    "ota ": 1782,
    "le": 1341,
    "rt": 2028,
    "ale": 413,
    "ler": 1345,
    "ert": 933,
    "rta": 2029,
    " ale": 16,
    "aler": 414,
    "lert": 1346,
    "erta": 934,
    "rta ": 2030,
    "ti": 2226,
    "if": 1191,
    "oti": 1785,
    "tif": 2231,
    "ifi": 1192,
    "caç": 627,
    "noti": 1576,
    "otif": 1786,
    "tifi": 2232,
    "ific": 1193,
    "fica": 1037,
    "icaç": 1168,
    "caçã": 628,
    "bro": 586,
    "abro": 357,
    "bro ": 587,
    "nu": 1614,
    "anu": 457,
    "nua": 1615,
    " man": 184,
    "manu": 1427,
    "anua": 458,
    "nual": 1616,
    "ualm": 2312,
    "ias": 1153,
    "cias": 657,
    "ias ": 1154,
    " po": 236,
    "pos": 1844,
    "oss": 1775,
    " pos": 239,
    "poss": 1846,
    "osso": 1776,
    "mon": 1461,
    "oni": 1726,
    "nit": 1563,
    "ito": 1279,
    "tor": 2251,
    "ora": 1752,
    " mon": 191,
    "moni": 1462,
    "onit": 1727,
    "nito": 1564,
    "itor": 1280,
    "tora": 2252,
    "orar": 1754,
    "nos": 1572,
    "unos": 2363,
    "nos ": 1573,
    "az": 535,
    "ze": 2493,
    "faz": 1026,
    "aze": 536,
    "zer": 2496,
    " faz": 132,
    "faze": 1027,
    "azer": 538,
    "zer ": 2497,
    "ac": 358,
    " ac": 5,
    "aco": 365,
    "omp": 1712,
    "mpa": 1466,
    "pan": 1801,
    "nha": 1549,
    "ham": 1118,
    " aco": 8,
    "acom": 366,
    "comp": 686,
    "ompa": 1713,
    "mpan": 1467,
    "panh": 1802,
    "anha": 450,
    "nham": 1550,
    "hame": 1119,
    "nho": 1552,
    "anho": 451,
    "nho ": 1553,
    "ese": 948,
    "sem": 2089,
    "emp": 876,
    "mpe": 1469,
    "pen": 1817,
    "enh": 891,
    " des": 89,
    "dese": 753,
    "esem": 949,
    "semp": 2092,
    "empe": 877,
    "mpen": 1470,
    "penh": 1818,
    "enho": 892,
    "ram": 1895,
    "oram": 1753,
    "rame": 1896,
    "iv": 1285,
    "vi": 2435,
    "du": 793,
    "ind": 1219,
    "div": 775,
    "ivi": 1290,
    "vid": 2436,
    "idu": 1189,
    "dua": 794,
    " ind": 166,
    "indi": 1220,
    "ndiv": 1526,
    "divi": 776,
    "ivid": 1291,
    "vidu": 2438,
    "idua": 1190,
    "dual": 795,
    "iá": 1302,
    "diá": 779,
    "iár": 1303,
    " diá": 95,
    "diár": 780,
    "iári": 1304,
    "oro": 1763,
    "toro": 2253,
    "oro ": 1764,
    "rog": 2006,
    "ogr": 1681,
    "gre": 1100,
    "res": 1943,
    "prog": 1860,
    "rogr": 2007,
    "ogre": 1683,
    "gres": 1101,
    "ress": 1948,
    "har": 1122,
    "nhar": 1551,
    "har ": 1123,
    "ati": 508,
    "tiv": 2235,
    "ida": 1183,
    " ati": 34,
    "ativ": 509,
    "tivi": 2238,
    "vida": 2437,
    "idad": 1184,
    "ren": 1936,
    " ren": 257,
    "rend": 1938,
    "dê": 798,
    "êm": 2539,
    "mi": 1452,
    "aca": 359,
    "adê": 387,
    "dêm": 799,
    "êmi": 2540,
    "mic": 1453,
    " aca": 6,
    "acad": 360,
    "cadê": 613,
    "adêm": 388,
    "dêmi": 800,
    "êmic": 2541,
    "mico": 1454,
    "ne": 1531,
    "ane": 446,
    "nei": 1532,
    "mane": 1425,
    "anei": 447,
    "neir": 1533,
    "are": 477,
    "ref": 1925,
    "efa": 832,
    "fas": 1022,
    "tare": 2194,
    "aref": 478,
    "refa": 1926,
    "efas": 833,
    "fas ": 1023,
    "fr": 1058,
    "eq": 909,
    "uê": 2400,
    " fr": 140,
    "fre": 1059,
    "req": 1941,
    "equ": 910,
    "quê": 1876,
    "uên": 2401,
    " fre": 141,
    "freq": 1060,
    "requ": 1942,
    "equê": 911,
    "quên": 1877,
    "uênc": 2402,
    "j": 1308,
    "ng": 1545,
    "ga": 1068,
    "aj": 404,
    "ja": 1309,
    "eng": 889,
    "nga": 1546,
    "gaj": 1071,
    "aja": 405,
    "jam": 1310,
    " eng": 114,
    "enga": 890,
    "ngaj": 1547,
    "gaja": 1072,
    "ajam": 406,
    "jame": 1311,
    "uc": 2324,
    " ed": 102,
    "edu": 826,
    "duc": 796,
    "uca": 2325,
    "cac": 608,
    "aci": 363,
    " edu": 103,
    "educ": 827,
    "duca": 797,
    "ucac": 2326,
    "caci": 609,
    "acio": 364,
    "onal": 1719,
    "nal ": 1492,
    " av": 38,
    "ava": 530,
    "val": 2411,
    "lia": 1362,
    "iaç": 1155,
    " ava": 39,
    "aval": 531,
    "vali": 2412,
    "alia": 420,
    "liaç": 1363,
    "iaçõ": 1157,
    "sen": 2093,
    "env": 903,
    "nvo": 1624,
    "vol": 2451,
    "olv": 1700,
    "lvi": 1407,
    "vim": 2439,
    "esen": 950,
    "senv": 2095,
    "envo": 905,
    "nvol": 1625,
    "volv": 2452,
    "olvi": 1701,
    "lvim": 1408,
    "vime": 2440,
    " das": 85,
    "das ": 738,
    "tas": 2195,
    "otas": 1784,
    "tas ": 2196,
    " me": 186,
    " met": 188,
    "meta": 1448,
    "etas": 970,
    "ap": 461,
    " ap": 26,
    "apr": 464,
    "diz": 777,
    "zad": 2488,
    " apr": 27,
    "apre": 465,
    "pren": 1852,
    "ndiz": 1527,
    "diza": 778,
    "izad": 1298,
    "zado": 2490,
    "ado ": 383,
    "ip": 1249,
    "art": 485,
    "rti": 2035,
    "tic": 2227,
    "cip": 667,
    "ipa": 1250,
    "paç": 1809,
    "part": 1805,
    "arti": 487,
    "rtic": 2036,
    "tici": 2229,
    "icip": 1174,
    "cipa": 668,
    "ipaç": 1251,
    "paçã": 1810,
    " em": 109,
    " em ": 110,
    "por": 1841,
    "ort": 1768,
    "tam": 2189,
    "ompo": 1715,
    "mpor": 1475,
    "port": 1843,
    "orta": 1769,
    "rtam": 2031,
    "tame": 2190,
    "ató": 523,
    "ios": 1247,
    "lató": 1340,
    "atór": 524,
    "ório": 2572,
    "rios": 1979,
    "ios ": 1248,
    "dor": 787,
    "ore": 1755,
    "ndic": 1524,
    "dica": 765,
    "icad": 1165,
    "cado": 612,
    "ador": 384,
    "dore": 788,
    "ores": 1756,
    "res ": 1944,
    "gul": 1107,
    "ula": 2340,
    "lar": 1332,
    "regu": 1931,
    "egul": 851,
    "gula": 1108,
    "ular": 2341,
    "lar ": 1333,
    "xt": 2479,
    "ur": 2373,
    "ext": 1002,
    "xtr": 2482,
    "rac": 1884,
    "acu": 369,
    "cur": 717,
    "urr": 2380,
    "rri": 2021,
    "icu": 1178,
    "cul": 710,
    " ext": 127,
    "extr": 1004,
    "xtra": 2483,
    "trac": 2259,
    "racu": 1886,
    "acur": 370,
    "curr": 718,
    "urri": 2381,
    "rric": 2022,
    "ricu": 1972,
    "icul": 1179,
    "cula": 711,
    "lare": 1334,
    "ares": 479,
    "ntr": 1608,
    "tre": 2264,
    "ega": 839,
    "gas": 1075,
    " ent": 115,
    "entr": 902,
    "ntre": 1610,
    "treg": 2265,
    "rega": 1928,
    "egas": 842,
    "gas ": 1076,
    "oj": 1689,
    "je": 1312,
    "roj": 2008,
    "oje": 1690,
    "jet": 1313,
    "eto": 975,
    "tos": 2254,
    "proj": 1861,
    "roje": 2009,
    "ojet": 1691,
    "jeto": 1314,
    "etos": 977,
    "tos ": 2255,
    "tí": 2294,
    "ín": 2553,
    "ont": 1733,
    "ntí": 1612,
    "tín": 2297,
    "ínu": 2556,
    "nuo": 1617,
    "cont": 691,
    "ontí": 1737,
    "ntín": 1613,
    "tínu": 2298,
    "ínuo": 2557,
    "nuo ": 1618,
    " ru": 263,
    "rub": 2040,
    "ubr": 2322,
    " rub": 264,
    "rubr": 2041,
    "ubri": 2323,
    "bric": 584,
    "rica": 1970,
    "iaçã": 1156,
    "mé": 1483,
    "ét": 2534,
    " mé": 192,
    "mét": 1484,
    "éto": 2535,
    "tod": 2244,
    " mét": 193,
    "méto": 1485,
    "étod": 2536,
    "todo": 2246,
    "ana": 440,
    " sem": 273,
    "sema": 2090,
    "eman": 873,
    "mana": 1424,
    "anal": 441,
    "gl": 1089,
    "ob": 1645,
    " gl": 148,
    "glo": 1090,
    "lob": 1382,
    "oba": 1646,
    "bal": 550,
    " glo": 149,
    "glob": 1091,
    "loba": 1383,
    "obal": 1647,
    "bal ": 551,
    " on": 219,
    "ond": 1721,
    "nde": 1521,
    " ond": 220,
    "onde": 1722,
    "nde ": 1522,
    " ver": 322,
    "ver ": 2430,
    " vi": 324,
    "vis": 2445,
    "isu": 1274,
    "sua": 2171,
    " vis": 326,
    "visu": 2446,
    "isua": 1275,
    "sual": 2172,
    "uali": 2311,
    "ace": 361,
    " ace": 7,
    "aces": 362,
    "mpl": 1471,
    "ple": 1830,
    "let": 1347,
    "ompl": 1714,
    "mple": 1472,
    "plet": 1831,
    "leto": 1349,
    "eto ": 976,
    "enco": 886,
    "ncon": 1517,
    "ontr": 1736,
    "ntro": 1611,
    "loc": 1384,
    "oca": 1655,
    "cal": 614,
    " loc": 179,
    "loca": 1385,
    "ocal": 1656,
    "cali": 615,
    "da ": 729,
    "ada ": 374,
    "rad": 1887,
    "trad": 2260,
    "rada": 1888,
    "zada": 2489,
    "or ": 1751,
    " por": 238,
    "por ": 1842,
    "lt": 1393,
    "ons": 1730,
    "nsu": 1593,
    "sul": 2178,
    "ult": 2344,
    "lta": 1394,
    "cons": 690,
    "onsu": 1732,
    "nsul": 1594,
    "sult": 2179,
    "ulta": 2345,
    "ltar": 1395,
    "lha": 1351,
    "had": 1115,
    "alha": 416,
    "lhad": 1353,
    "hado": 1117,
    " ch": 69,
    "che": 646,
    "hec": 1127,
    "eco": 813,
    " che": 70,
    "chec": 647,
    "heco": 1128,
    "eco ": 814,
    "bt": 591,
    " ob": 207,
    "obt": 1652,
    "bte": 592,
    " obt": 209,
    "obte": 1653,
    "bten": 593,
    "tenh": 2214,
    "oda": 1670,
    " tod": 300,
    "toda": 2245,
    "odas": 1671,
    "ib": 1158,
    "bu": 595,
    "uí": 2403,
    "íd": 2550,
    "atr": 512,
    "tri": 2266,
    "rib": 1967,
    "ibu": 1159,
    "buí": 598,
    "uíd": 2404,
    "ída": 2551,
    " atr": 35,
    "atri": 513,
    "trib": 2267,
    "ribu": 1968,
    "ibuí": 1161,
    "buíd": 599,
    "uída": 2405,
    "ídas": 2552,
    "tá": 2288,
    "stá": 2166,
    "tá ": 2289,
    "está": 961,
    "stá ": 2167,
    "sp": 2133,
    "ní": 1632,
    "ív": 2565,
    "dis": 773,
    "isp": 1266,
    "spo": 2136,
    "pon": 1838,
    "oní": 1742,
    "nív": 1633,
    "íve": 2566,
    "vel": 2425,
    "el ": 859,
    " dis": 94,
    "disp": 774,
    "ispo": 1267,
    "spon": 2137,
    "poní": 1840,
    "onív": 1743,
    "níve": 1634,
    "ível": 2567,
    "vel ": 2426,
    "nso": 1589,
    "sol": 2129,
    "oli": 1696,
    "lid": 1366,
    "onso": 1731,
    "nsol": 1590,
    "soli": 2130,
    "olid": 1697,
    "lida": 1367,
    "bter": 594,
    " an": 20,
    " anu": 23,
    "rif": 1973,
    "veri": 2431,
    "erif": 924,
    "rifi": 1974,
    "fico": 1040,
    "ens": 895,
    "nsa": 1581,
    "sai": 2067,
    " men": 187,
    "mens": 1443,
    "ensa": 896,
    "nsai": 1582,
    "sais": 2068,
    "eme": 874,
    "mes": 1445,
    "seme": 2091,
    "emes": 875,
    "mest": 1446,
    "estr": 959,
    "ej": 855,
    "jo": 1315,
    "vej": 2423,
    "ejo": 856,
    "jo ": 1316,
    " vej": 321,
    "vejo": 2424,
    "ejo ": 857,
    "rí": 2058,
    "erí": 937,
    "río": 2059,
    "íod": 2560,
    "perí": 1821,
    "erío": 938,
    "ríod": 2060,
    "íodo": 2561,
    "esc": 944,
    "sci": 2076,
    "cim": 662,
    " cre": 79,
    "cres": 699,
    "resc": 1946,
    "esci": 945,
    "scim": 2077,
    "cime": 663,
    "tur": 2282,
    "urm": 2376,
    " tur": 306,
    "turm": 2284,
    "urma": 2377,
    "rat": 1901,
    "ivo": 1292,
    "mpar": 1468,
    "arat": 472,
    "rati": 1902,
    "tivo": 2239,
    "ivo ": 1293,
    " ce": 67,
    "cen": 635,
    " cen": 68,
    "cent": 636,
    "ntra": 1609,
    "rali": 1894,
    "seç": 2103,
    "eçã": 1012,
    " seç": 275,
    "seçã": 2104,
    "eção": 1013,
    " te": 291,
    "tel": 2207,
    " tel": 292,
    "tela": 2208,
    "ú": 2577,
    " ú": 341,
    "ún": 2581,
    " ún": 342,
    "úni": 2582,
    "ca ": 605,
    " úni": 343,
    "únic": 2583,
    "nica": 1558,
    "ica ": 1164,
    "ís": 2562,
    "sta": 2151,
    "tat": 2197,
    "atí": 520,
    "tís": 2299,
    "íst": 2563,
    "sti": 2155,
    "esta": 957,
    "stat": 2152,
    "tatí": 2199,
    "atís": 522,
    "tíst": 2300,
    "ísti": 2564,
    "stic": 2156,
    "tico": 2230,
    "rá": 2050,
    "áf": 2502,
    "grá": 1102,
    "ráf": 2051,
    "áfi": 2503,
    " grá": 152,
    "gráf": 1103,
    "ráfi": 2052,
    "áfic": 2504,
    "pi": 1824,
    " ra": 249,
    "rap": 1897,
    "api": 462,
    "pid": 1825,
    "dam": 733,
    " rap": 250,
    "rapi": 1898,
    "apid": 463,
    "pida": 1826,
    "idam": 1185,
    "dame": 734,
    " se ": 270,
    "for ": 1054,
    "mpr": 1476,
    "gad": 1069,
    " emp": 111,
    "empr": 878,
    "mpre": 1477,
    "preg": 1851,
    "egad": 840,
    "gado": 1070,
    "ede": 818,
    "der": 748,
    "cede": 632,
    "eder": 819,
    "der ": 749,
    "uan": 2313,
    "and": 444,
    "ndo": 1529,
    "quan": 1873,
    "uand": 2314,
    "ando": 445,
    "ndo ": 1530,
    " j": 171,
    "já": 1320,
    " já": 172,
    "já ": 1321,
    " já ": 173,
    " tr": 302,
    "rab": 1882,
    "aba": 347,
    "ha ": 1112,
    " tra": 303,
    "trab": 2258,
    "raba": 1883,
    "abal": 348,
    "balh": 552,
    "lha ": 1352,
    "dot": 791,
    " ado": 12,
    "adot": 386,
    "dota": 792,
    "otar": 1783,
    "rc": 1906,
    "xer": 2471,
    "erc": 916,
    "rce": 1909,
    "ce ": 630,
    "exer": 997,
    "xerc": 2472,
    "erce": 917,
    "rce ": 1910,
    "ego": 846,
    "rego": 1930,
    "ego ": 847,
    "ive": 1288,
    "esti": 958,
    "stiv": 2157,
    "tive": 2237,
    "iver": 1289,
    "maçã": 1436,
    "ná": 1626,
    "fun": 1064,
    "unc": 2357,
    "oná": 1740,
    "nár": 1627,
    " fun": 144,
    "func": 1065,
    "unci": 2358,
    "ncio": 1512,
    "ioná": 1246,
    "onár": 1741,
    "nári": 1628,
    "seu": 2101,
    "eu ": 983,
    " seu": 274,
    "seu ": 2102,
    "trat": 2263,
    "rato": 1903,
    "sit": 2120,
    "itu": 1281,
    "tua": 2274,
    "uaç": 2315,
    " sit": 279,
    "situ": 2121,
    "itua": 1282,
    "tuaç": 2276,
    "uaçã": 2316,
    "rmar": 1989,
    " el": 106,
    "ele": 864,
    "le ": 1342,
    " ele": 108,
    "ele ": 865,
    "cup": 715,
    "upa": 2369,
    " ocu": 212,
    "ocup": 1666,
    "cupa": 716,
    "upaç": 2370,
    " id": 159,
    "nti": 1603,
    "car": 618,
    " ide": 160,
    "enti": 900,
    "ntif": 1604,
    "icar": 1166,
    "car ": 619,
    "ano": 453,
    " ano": 22,
    "anot": 454,
    "esa": 942,
    "pres": 1853,
    "resa": 1945,
    "esa ": 943,
    "ju": 1317,
    " aj": 13,
    "aju": 407,
    "jus": 1318,
    "ust": 2388,
    "sto": 2158,
    " aju": 14,
    "ajus": 408,
    "just": 1319,
    "usto": 2389,
    "sto ": 2159,
    "ssu": 2148,
    "sui": 2176,
    "ossu": 1777,
    "ssui": 2149,
    "sui ": 2177,
    "ví": 2459,
    " ví": 331,
    "vín": 2460,
    "ínc": 2554,
    "ncu": 1518,
    "ulo": 2342,
    "lo ": 1379,
    " vín": 332,
    "vínc": 2461,
    "íncu": 2555,
    "ncul": 1519,
    "culo": 712,
    "ulo ": 2343,
    "íc": 2547,
    "gat": 1077,
    "tíc": 2295,
    "íci": 2548,
    "egat": 843,
    "gatí": 1078,
    "atíc": 521,
    "tíci": 2296,
    "ício": 2549,
    "her": 1129,
    "nche": 1506,
    "cher": 648,
    "her ": 1130,
    "uçã": 2396,
    "ruçã": 2045,
    "ução": 2397,
    "com ": 683,
    "ge": 1079,
    " ge": 146,
    "ger": 1082,
    "ere": 918,
    " ger": 147,
    "gere": 1083,
    "eren": 919,
    "renc": 1937,
    "enci": 885,
    " st": 282,
    "atu": 514,
    "tus": 2286,
    " sta": 283,
    "tatu": 2198,
    "atus": 517,
    "tus ": 2287,
    "ade ": 377,
    "rem": 1934,
    "emu": 879,
    "mun": 1481,
    "une": 2359,
    "ner": 1536,
    "era": 914,
    " rem": 256,
    "remu": 1935,
    "emun": 880,
    "mune": 1482,
    "uner": 2360,
    "nera": 1537,
    "erad": 915,
    "lui": 1397,
    "clui": 675,
    "luir": 1398,
    "ich": 1169,
    " fic": 135,
    "fich": 1038,
    "icha": 1170,
    "cha ": 644,
    " ti": 296,
    " tiv": 298,
    " atu": 36,
    "atua": 515,
    "tual": 2275,
    " tem": 293,
    "tem ": 2210,
    "lho": 1359,
    "alho": 418,
    "lho ": 1360,
    "iç": 1305,
    "diç": 781,
    "içã": 1306,
    "cond": 688,
    "ondi": 1723,
    "ndiç": 1528,
    "diçã": 782,
    "ição": 1307,
    "han": 1120,
    "lhan": 1354,
    "hand": 1121,
    "sin": 2111,
    " sin": 277,
    "sina": 2112,
    "rof": 2004,
    "fis": 1049,
    "iss": 1268,
    "ssi": 2141,
    "sio": 2114,
    "prof": 1859,
    "rofi": 2005,
    "ofis": 1677,
    "fiss": 1050,
    "issi": 1269,
    "ssio": 2143,
    "sion": 2115,
    "col": 679,
    "olo": 1698,
    " col": 74,
    "colo": 681,
    "oloc": 1699,
    "loco": 1386,
    "oco ": 1662,
    "onf": 1724,
    "nfi": 1541,
    "fir": 1047,
    "irm": 1258,
    "conf": 689,
    "onfi": 1725,
    "nfir": 1542,
    "firm": 1048,
    "irma": 1259,
    "nç": 1629,
    "unç": 2364,
    "nçã": 1630,
    "funç": 1066,
    "unçã": 2365,
    "nção": 1631,
    "ocar": 1657,
    " so": 280,
    "sob": 2127,
    "obr": 1648,
    "bre": 581,
    "re ": 1915,
    " sob": 281,
    "sobr": 2128,
    "obre": 1649,
    "bre ": 582,
    "uai": 2307,
    "quai": 1871,
    "uais": 2308,
    "desc": 752,
    "escr": 947,
    "reve": 1954,
    "ever": 989,
    "vã": 2456,
    " vã": 329,
    "vão": 2457,
    " vão": 330,
    "vão ": 2458,
    "lab": 1330,
    "abo": 353,
    "bor": 577,
    " ela": 107,
    "elab": 862,
    "labo": 1331,
    "abor": 354,
    "boro": 579,
    "tex": 2222,
    "xto": 2480,
    " tex": 295,
    "text": 2223,
    "exto": 1003,
    "xto ": 2481,
    " á": 336,
    " ár": 337,
    "áre": 2509,
    "ea ": 804,
    " áre": 338,
    "área": 2510,
    "rea ": 1917,
    " pon": 237,
    "pont": 1839,
    "onto": 1735,
    "ntos": 1607,
    "menc": 1442,
    "riç": 1984,
    "scri": 2082,
    "criç": 705,
    "riçã": 1985,
    "rte": 2033,
    "arte": 486,
    "rte ": 2034,
    "h ": 1110,
    "ch ": 642,
    "nch ": 1505,
    "bl": 565,
    " bl": 52,
    "blo": 566,
    " blo": 53,
    "bloc": 567,
    " esc": 118,
    "rut": 2042,
    "utu": 2393,
    "uro": 2378,
    "trut": 2271,
    "rutu": 2043,
    "utur": 2394,
    "turo": 2285,
    "uro ": 2379,
    "eú": 1014,
    "úd": 2578,
    "teú": 2224,
    "eúd": 1015,
    "údo": 2579,
    "onte": 1734,
    "nteú": 1602,
    "teúd": 2225,
    "eúdo": 1016,
    "údo ": 2580,
    "atar": 504,
    "bs": 588,
    "rv": 2047,
    "obs": 1650,
    "bse": 589,
    "erv": 935,
    "rva": 2048,
    "vaç": 2420,
    " obs": 208,
    "obse": 1651,
    "bser": 590,
    "serv": 2098,
    "erva": 936,
    "rvaç": 2049,
    "vaçõ": 2421,
    "cab": 606,
    "abe": 349,
    " cab": 61,
    "cabe": 607,
    "abem": 350,
    "oal": 1643,
    "soal": 2126,
    "oal ": 1644,
    "nai": 1489,
    "onai": 1718,
    "nais": 1490,
    "lhar": 1355,
    "ep": 906,
    "rep": 1939,
    "epo": 907,
    " rep": 258,
    "repo": 1940,
    "epor": 908,
    "rtar": 2032,
    "esu": 962,
    "sum": 2180,
    "umo": 2354,
    " res": 259,
    "resu": 1949,
    "esum": 963,
    "sumo": 2181,
    "umo ": 2355,
    "ct": 706,
    "act": 367,
    "cte": 707,
    "rís": 2061,
    " car": 64,
    "cara": 620,
    "arac": 471,
    "ract": 1885,
    "acte": 368,
    "cter": 708,
    "terí": 2219,
    "erís": 939,
    "ríst": 2062,
    "tica": 2228,
    "int": 1237,
    "sse": 2139,
    "ses": 2099,
    " int": 170,
    "inte": 1238,
    "nter": 1600,
    "tere": 2217,
    "eres": 920,
    "esse": 954,
    "sses": 2140,
    "ses ": 2100,
    "nas": 1497,
    " nas": 198,
    "nas ": 1498,
    "chi": 649,
    "him": 1134,
    "nchi": 1507,
    "chim": 650,
    "hime": 1135,
    "arr": 482,
    " nar": 197,
    "narr": 1496,
    "arra": 483,
    "rrat": 2017,
    "rese": 1947,
    "sent": 2094,
    "bi": 560,
    " bi": 50,
    "bio": 563,
    "iog": 1241,
    "cos": 695,
    " bio": 51,
    "biog": 564,
    "iogr": 1242,
    "ográ": 1684,
    "icos": 1177,
    "cos ": 696,
    " ha": 154,
    "hab": 1113,
    "abi": 351,
    "bil": 561,
    "ili": 1202,
    " hab": 155,
    "habi": 1114,
    "abil": 352,
    "bili": 562,
    "ilid": 1203,
    "ig": 1194,
    "red": 1921,
    "dig": 767,
    "igi": 1195,
    "gir": 1085,
    " red": 253,
    "redi": 1922,
    "edig": 821,
    "digi": 768,
    "igir": 1196,
    "gir ": 1086,
    "leta": 1348,
    "etar": 969,
    "fot": 1056,
    "oto": 1787,
    " fot": 139,
    "foto": 1057,
    "oto ": 1788,
    " da ": 83,
    "ag": 395,
    " im": 161,
    "ima": 1205,
    "mag": 1419,
    "age": 396,
    "gem": 1080,
    " ima": 162,
    "imag": 1206,
    "mage": 1420,
    "agem": 397,
    "gem ": 1081,
    "nex": 1538,
    "exa": 993,
    "xar": 2464,
    " ane": 21,
    "anex": 448,
    "nexa": 1539,
    "exar": 994,
    "xar ": 2465,
    "tog": 2247,
    "raf": 1889,
    "afi": 390,
    "fia": 1034,
    "otog": 1789,
    "togr": 2248,
    "ogra": 1682,
    "graf": 1098,
    "rafi": 1890,
    "afia": 391,
    "fia ": 1035,
    " ro": 261,
    "ros": 2012,
    "ost": 1778,
    " ros": 262,
    "rost": 2013,
    "osto": 1779,
    "rre": 2018,
    "gar": 1073,
    "carr": 621,
    "arre": 484,
    "rreg": 2019,
    "egar": 841,
    "gar ": 1074,
    "ubo": 2320,
    "bo ": 572,
    "subo": 2175,
    "ubo ": 2321,
    "vin": 2441,
    " vin": 325,
    "vinc": 2442,
    "incu": 1218,
    " ar": 28,
    "arm": 480,
    "maz": 1433,
    "zen": 2494,
    "eno": 893,
    " arm": 29,
    "arma": 481,
    "rmaz": 1991,
    "maze": 1434,
    "azen": 537,
    "zeno": 2495,
    "eno ": 894,
    "imp": 1210,
    "rto": 2037,
    " imp": 163,
    "impo": 1211,
    "orto": 1770,
    "rto ": 2038,
    "nvi": 1622,
    "vio": 2443,
    " env": 116,
    "envi": 904,
    "nvio": 1623,
    "vio ": 2444,
    "ret": 1950,
    "etr": 978,
    " ret": 260,
    "retr": 1952,
    "etra": 979,
    "var": 2416,
    "lvar": 1406,
    "var ": 2417,
    "k": 1322,
    "nk": 1565,
    "ka": 1323,
    " li": 175,
    "lin": 1368,
    "ink": 1228,
    "nka": 1566,
    "kar": 1324,
    " lin": 176,
    "link": 1369,
    "inka": 1229,
    "nkar": 1567,
    "kar ": 1325,
    "vat": 2418,
    "avat": 532,
    "vata": 2419,
    "elo": 867,
    "pelo": 1816,
    "elo ": 868,
    "pai": 1799,
    "ain": 400,
    "ine": 1221,
    "nel": 1534,
    " pai": 227,
    "pain": 1800,
    "aine": 401,
    "inel": 1222,
    "nel ": 1535,
    "tip": 2233,
    "ipo": 1252,
    " tip": 297,
    "tipo": 2234,
    "ipo ": 1253,
    "op": 1744,
    "pç": 1863,
    " op": 221,
    "opç": 1747,
    "pçõ": 1866,
    " opç": 222,
    "opçõ": 1749,
    "pçõe": 1867,
    "xi": 2473,
    "exi": 998,
    "xis": 2474,
    " exi": 125,
    "exis": 999,
    "xist": 2475,
    "def": 744,
    "efi": 836,
    "ino": 1230,
    " def": 88,
    "defi": 745,
    "efin": 837,
    "fino": 1046,
    "ino ": 1231,
    "cat": 625,
    "teg": 2205,
    "gor": 1094,
    "ori": 1757,
    " cat": 66,
    "cate": 626,
    "ateg": 506,
    "tego": 2206,
    "egor": 848,
    "gori": 1095,
    "oria": 1758,
    "ria ": 1963,
    "sco": 2078,
    "olh": 1693,
    "esco": 946,
    "scol": 2079,
    "colh": 680,
    "olhe": 1694,
    "lher": 1357,
    "sel": 2087,
    "lec": 1343,
    " sel": 272,
    "sele": 2088,
    "elec": 866,
    "leci": 1344,
    "ecio": 811,
    "rop": 2010,
    "opr": 1745,
    "iad": 1146,
    "apro": 466,
    "prop": 1862,
    "ropr": 2011,
    "opri": 1746,
    "pria": 1855,
    "riad": 1964,
    "iado": 1147,
    "esp": 951,
    "spe": 2134,
    "pec": 1812,
    "cif": 660,
    " esp": 119,
    "espe": 952,
    "spec": 2135,
    "peci": 1813,
    "ecif": 810,
    "cifi": 661,
    "nat": 1499,
    "ure": 2374,
    "rez": 1956,
    "eza": 1007,
    "za ": 2487,
    " nat": 199,
    "natu": 1500,
    "atur": 516,
    "ture": 2283,
    "urez": 2375,
    "reza": 1957,
    "eza ": 1008,
    " cl": 71,
    "cla": 672,
    "las": 1335,
    "sif": 2109,
    " cla": 72,
    "clas": 673,
    "lass": 1336,
    "assi": 497,
    "ssif": 2142,
    "sifi": 2110,
    "erm": 926,
    "rmi": 1993,
    "min": 1455,
    "dete": 756,
    "term": 2218,
    "ermi": 927,
    "rmin": 1994,
    "mino": 1456,
    "rias": 1966,
    "buo": 596,
    "ibuo": 1160,
    "buo ": 597,
    "olho": 1695,
    " cor": 77,
    "orre": 1766,
    "rret": 2020,
    "reta": 1951,
    "eta ": 966,
    "rmo": 1995,
    "ormo": 1761,
    "rmo ": 1996,
    "lor": 1389,
    " val": 319,
    "valo": 2413,
    "alor": 425,
    "lore": 1390,
    "etam": 968,
    " us": 313,
    "usa": 2384,
    "sar": 2071,
    " usa": 314,
    "usar": 2385,
    "sar ": 2072,
    "nir": 1561,
    "fini": 1045,
    "inir": 1227,
    "nir ": 1562,
    "osi": 1773,
    "posi": 1845,
    "osic": 1774,
    "sici": 2108,
    "ér": 2531,
    "rit": 1982,
    "ité": 1283,
    "tér": 2292,
    "éri": 2532,
    "crit": 704,
    "rité": 1983,
    "itér": 1284,
    "téri": 2293,
    "ério": 2533,
    "uso": 2386,
    " uso": 315,
    "uso ": 2387,
    "pçã": 1864,
    "opçã": 1748,
    "pção": 1865,
    "arc": 473,
    "rca": 1907,
    " mar": 185,
    "marc": 1430,
    "arca": 474,
    "rcar": 1908,
    "ij": 1197,
    "dij": 769,
    "ijo": 1198,
    "edij": 822,
    "dijo": 770,
    "ijo ": 1199,
    "hada": 1116,
    "aso": 494,
    " cas": 65,
    "caso": 624,
    "aso ": 495,
    "tet": 2220,
    "eti": 973,
    "tiz": 2240,
    "sint": 2113,
    "ntet": 1601,
    "teti": 2221,
    "etiz": 974,
    "tizo": 2241,
    "ág": 2505,
    "ará": 488,
    "rág": 2053,
    "ágr": 2506,
    "fo ": 1052,
    "pará": 1806,
    "arág": 489,
    "rágr": 2054,
    "ágra": 2507,
    "rafo": 1891,
    "afo ": 393,
    "xp": 2476,
    "exp": 1000,
    "xpl": 2477,
    "pli": 1832,
    "lic": 1364,
    " exp": 126,
    "expl": 1001,
    "xpli": 2478,
    "plic": 1833,
    "lico": 1365,
    "mat": 1431,
    "rmat": 1990,
    "mato": 1432,
    "dea": 742,
    "idea": 1187,
    "deal": 743,
    "eal ": 806,
    "vr": 2453,
    "liv": 1370,
    "ivr": 1294,
    "vre": 2454,
    " liv": 177,
    "livr": 1371,
    "ivre": 1295,
    "vre ": 2455,
    "mos": 1463,
    " ter": 294,
    "ermo": 928,
    "rmos": 1997,
    "mos ": 1464,
    "bora": 578,
    "iva": 1286,
    "tiva": 2236,
    "iva ": 1287
  },
  "response": null,
  "action_text": null
}