{
  "text": {
    " ": 0,
    "o": 379,
    "i": 277,
    " o": 62,
    "oi": 391,
    "i ": 278,
    " oi": 66,
    "oi ": 392,
    " oi ": 67,
    "l": 309,
    "á": 552,
    "ol": 395,
    "lá": 325,
    "á ": 553,
    " ol": 68,
    "olá": 396,
    "lá ": 326,
    " olá": 69,
    "olá ": 397,
    "b": 172,
    "m": 327,
    " b": 18,
    "bo": 176,
    "om": 398,
    "m ": 328,
    " bo": 21,
    "bom": 179,
    "om ": 399,
    " bom": 23,
    "bom ": 180,
    "d": 205,
    "a": 108,
    " d": 30,
    "di": 217,
    "ia": 279,
    "a ": 109,
    " di": 33,
    "dia": 218,
    "ia ": 280,
    " dia": 34,
    "dia ": 219,
    "oa": 381,
    "boa": 177,
    "oa ": 382,
    " boa": 22,
    "boa ": 178,
    "t": 474,
    "r": 431,
    "e": 226,
    " t": 85,
    "ta": 475,
    "ar": 141,
    "rd": 437,
    "de": 211,
    "e ": 227,
    " ta": 86,
    "tar": 476,
    "ard": 145,
    "rde": 438,
    "de ": 212,
    " tar": 87,
    "tard": 477,
    "arde": 146,
    "rde ": 439,
    "n": 345,
    " n": 59,
    "no": 367,
    "it": 298,
    "te": 481,
    " no": 60,
    "noi": 369,
    "oit": 393,
    "ite": 299,
    "te ": 482,
    " noi": 61,
    "noit": 370,
    "oite": 394,
    "ite ": 300,
    "u": 503,
    "tu": 495,
    "ud": 508,
    "do": 222,
    "o ": 380,
    " tu": 90,
    "tud": 496,
    "udo": 511,
    "do ": 223,
    " tud": 91,
    "tudo": 497,
    "udo ": 512,
    "be": 173,
    "em": 231,
    " be": 19,
    "bem": 174,
    "em ": 232,
    " bem": 20,
    "bem ": 175,
    "s": 457,
    " s": 82,
    "sa": 459,
    "au": 160,
    "da": 206,
    "ad": 113,
    "es": 246,
    "s ": 458,
    " sa": 83,
    "sau": 461,
    "aud": 162,
    "uda": 509,
    "dad": 207,
    "ade": 116,
    "des": 213,
    "es ": 247,
    " sau": 84,
    "saud": 462,
    "auda": 163,
    "udad": 510,
    "dade": 208,
    "ades": 117,
    "des ": 214,
    " e": 38,
    " e ": 39,
    "í": 566,
    " a": 1,
    "aí": 170,
    "í ": 567,
    " aí": 16,
    "aí ": 171,
    " aí ": 17,
    "c": 181,
    " c": 24,
    "co": 195,
    "mo": 338,
    " co": 27,
    "com": 196,
    "omo": 400,
    "mo ": 339,
    " com": 28,
    "como": 197,
    "omo ": 401,
    "v": 525,
    " v": 96,
    "va": 526,
    "ai": 119,
    " va": 97,
    "vai": 527,
    "ai ": 120,
    " vai": 98,
    "vai ": 528,
    "ê": 561,
    "vo": 538,
    "oc": 383,
    "cê": 203,
    "ê ": 562,
    " vo": 103,
    "voc": 539,
    "ocê": 386,
    "cê ": 204,
    " voc": 104,
    "você": 540,
    "ocê ": 387,
    "f": 251,
    " f": 42,
    "fa": 252,
    "al": 123,
    "la": 310,
    " fa": 43,
    "fal": 253,
    "ala": 124,
    "la ": 311,
    " fal": 44,
    "fala": 254,
    "ala ": 125,
    "h": 269,
    "tc": 478,
    "ch": 188,
    "ha": 270,
    "u ": 504,
    " tc": 88,
    "tch": 479,
    "cha": 189,
    "hau": 273,
    "au ": 161,
    " tch": 89,
    "tcha": 480,
    "chau": 190,
    "hau ": 274,
    "é": 559,
    "at": 151,
    "té": 498,
    "é ": 560,
    " at": 12,
    "até": 156,
    "té ": 499,
    " até": 15,
    "até ": 157,
    "g": 266,
    " l": 51,
    "lo": 317,
    "og": 388,
    "go": 267,
    " lo": 52,
    "log": 318,
    "ogo": 389,
    "go ": 268,
    " log": 53,
    "logo": 319,
    "ogo ": 390,
    " m": 54,
    "ma": 329,
    "is": 294,
    " ma": 55,
    "mai": 331,
    "ais": 121,
    "is ": 295,
    " mai": 56,
    "mais": 332,
    "ais ": 122,
    "ou": 420,
    "alo": 128,
    "lou": 320,
    "ou ": 421,
    "falo": 255,
    "alou": 129,
    "lou ": 321,
    "eu": 248,
    "us": 523,
    " ad": 4,
    "deu": 215,
    "eus": 249,
    "us ": 524,
    " ade": 5,
    "adeu": 118,
    "deus": 216,
    "eus ": 250,
    "ã": 554,
    "am": 132,
    "an": 137,
    "nh": 359,
    "hã": 275,
    "ã ": 555,
    " am": 8,
    "ama": 133,
    "man": 333,
    "anh": 138,
    "nhã": 362,
    "hã ": 276,
    " ama": 9,
    "aman": 134,
    "manh": 334,
    "anhã": 140,
    "nhã ": 363,
    "fu": 263,
    "ui": 513,
    " fu": 49,
    "fui": 264,
    "ui ": 514,
    " fui": 50,
    "fui ": 265,
    "en": 233,
    "nc": 349,
    "ce": 185,
    "er": 240,
    "rr": 446,
    "ra": 433,
    "r ": 432,
    " en": 40,
    "enc": 234,
    "nce": 350,
    "cer": 186,
    "err": 242,
    "rra": 447,
    "rar": 435,
    "ar ": 142,
    " enc": 41,
    "ence": 235,
    "ncer": 351,
    "cerr": 187,
    "erra": 243,
    "rrar": 448,
    "rar ": 436,
    "nd": 354,
    "im": 286,
    "me": 335,
    "nt": 373,
    "to": 488,
    "ate": 152,
    "ten": 483,
    "end": 236,
    "ndi": 357,
    "dim": 220,
    "ime": 287,
    "men": 336,
    "ent": 238,
    "nto": 374,
    "to ": 489,
    " ate": 13,
    "aten": 153,
    "tend": 484,
    "endi": 237,
    "ndim": 358,
    "dime": 221,
    "imen": 288,
    "ment": 337,
    "ento": 239,
    "nto ": 375,
    "z": 545,
    "fi": 260,
    "in": 289,
    "na": 346,
    "li": 314,
    "iz": 306,
    "za": 546,
    " fi": 47,
    "fin": 261,
    "ina": 290,
    "nal": 347,
    "ali": 126,
    "liz": 315,
    "iza": 307,
    "zar": 547,
    " fin": 48,
    "fina": 262,
    "inal": 291,
    "nali": 348,
    "aliz": 127,
    "liza": 316,
    "izar": 308,
    "zar ": 548,
    "on": 404,
    "nv": 376,
    "ve": 529,
    "rs": 451,
    "con": 199,
    "onv": 409,
    "nve": 377,
    "ver": 530,
    "ers": 244,
    "rsa": 452,
    "sa ": 460,
    " con": 29,
    "conv": 200,
    "onve": 410,
    "nver": 378,
    "vers": 532,
    "ersa": 245,
    "rsa ": 453,
    "x": 541,
    " x": 105,
    "xa": 542,
    " xa": 106,
    "xau": 543,
    " xau": 107,
    "xau ": 544,
    "ç": 556,
    "aç": 167,
    "ço": 557,
    "faç": 258,
    "aço": 168,
    "ço ": 558,
    " faç": 46,
    "faço": 259,
    "aço ": 169,
    "p": 422,
    " p": 74,
    "pa": 423,
    " pa": 75,
    "par": 426,
    "ara": 143,
    "ra ": 434,
    " par": 76,
    "para": 427,
    "ara ": 144,
    "ca": 182,
    "as": 147,
    "st": 468,
    "tr": 492,
    " ca": 25,
    "cad": 183,
    "ada": 114,
    "das": 209,
    "ast": 149,
    "str": 469,
    "tra": 493,
    " cad": 26,
    "cada": 184,
    "adas": 115,
    "dast": 210,
    "astr": 150,
    "stra": 470,
    "trar": 494,
    " u": 92,
    "um": 515,
    " um": 93,
    "um ": 516,
    " um ": 94,
    "lu": 322,
    "un": 519,
    " al": 6,
    "alu": 130,
    "lun": 323,
    "uno": 520,
    "no ": 368,
    " alu": 7,
    "alun": 131,
    "luno": 324,
    "uno ": 521,
    "uma": 517,
    "ma ": 330,
    " uma": 95,
    "uma ": 518,
    "or": 411,
    "rê": 454,
    "ên": 563,
    "ci": 191,
    " oc": 64,
    "oco": 384,
    "cor": 201,
    "orr": 414,
    "rrê": 449,
    "rên": 455,
    "ênc": 564,
    "nci": 352,
    "cia": 192,
    " oco": 65,
    "ocor": 385,
    "corr": 202,
    "orrê": 415,
    "rrên": 450,
    "rênc": 456,
    "ênci": 565,
    "ncia": 353,
    "cia ": 193,
    "po": 428,
    "os": 416,
    "ss": 465,
    "so": 463,
    " po": 77,
    "pos": 429,
    "oss": 418,
    "sso": 466,
    "so ": 464,
    " pos": 78,
    "poss": 430,
    "osso": 419,
    "sso ": 467,
    "ni": 364,
    " mo": 57,
    "mon": 340,
    "oni": 407,
    "nit": 365,
    "ito": 301,
    "tor": 490,
    "ora": 412,
    " mon": 58,
    "moni": 341,
    "onit": 408,
    "nito": 366,
    "itor": 302,
    "tora": 491,
    "orar": 413,
    " os": 72,
    "os ": 417,
    " os ": 73,
    "nos": 371,
    "unos": 522,
    "nos ": 372,
    "az": 164,
    "ze": 549,
    "faz": 256,
    "aze": 165,
    "zer": 550,
    "er ": 241,
    " faz": 45,
    "faze": 257,
    "azer": 166,
    "zer ": 551,
    "ac": 110,
    "mp": 342,
    " ac": 2,
    "aco": 111,
    "omp": 402,
    "mpa": 343,
    "pan": 424,
    "nha": 360,
    "ham": 271,
    "ame": 135,
    " aco": 3,
    "acom": 112,
    "comp": 198,
    "ompa": 403,
    "mpan": 344,
    "panh": 425,
    "anha": 139,
    "nham": 361,
    "hame": 272,
    "amen": 136,
    " de": 31,
    " de ": 32,
    " on": 70,
    "ond": 405,
    "nde": 355,
    " ond": 71,
    "onde": 406,
    "nde ": 356,
    " ve": 99,
    " ver": 100,
    "ver ": 531,
    " o ": 63,
    "ó": 568,
    " r": 79,
    "re": 440,
    "el": 228,
    "tó": 500,
    "ór": 569,
    "ri": 443,
    "io": 292,
    " re": 80,
    "rel": 441,
    "ela": 229,
    "lat": 312,
    "ató": 158,
    "tór": 501,
    "óri": 570,
    "rio": 444,
    "io ": 293,
    " rel": 81,
    "rela": 442,
    "elat": 230,
    "lató": 313,
    "atór": 159,
    "tóri": 502,
    "ório": 571,
    "rio ": 445,
    " do": 35,
    "dos": 224,
    " dos": 37,
    "dos ": 225,
    "vi": 533,
    "su": 471,
    "ua": 505,
    " vi": 101,
    "vis": 536,
    "isu": 296,
    "sua": 472,
    "ual": 506,
    " vis": 102,
    "visu": 537,
    "isua": 297,
    "sual": 473,
    "uali": 507,
    " as": 10,
    "as ": 148,
    " as ": 11,
    "ias": 281,
    "cias": 194,
    "ias ": 282,
    "ti": 485,
    "iv": 303,
    "id": 283,
    "ati": 154,
    "tiv": 486,
    "ivi": 304,
    "vid": 534,
    "ida": 284,
    " ati": 14,
    "ativ": 155,
    "tivi": 487,
    "ivid": 305,
    "vida": 535,
    "idad": 285,
    " do ": 36
  },
  "response": null,
  "action_text": null
}