{
  "text": {
    "oi": 125,
    "olá": 126,
    "bom": 28,
    "dia": 58,
    "boa": 27,
    "tarde": 168,
    "noite": 119,
    "tudo": 174,
    "bem": 26,
    "saudades": 163,
    "e": 62,
    "aí": 23,
    "como": 38,
    "vai": 178,
    "você": 180,
    "fala": 78,
    "tchau": 170,
    "até": 19,
    "logo": 107,
    "mais": 108,
    "falou": 79,
    "adeus": 6,
    "amanhã": 11,
    "fui": 87,
    "encerrar": 68,
    "atendimento": 17,
    "finalizar": 82,
    "conversa": 43,
    "xau": 181,
    "faço": 81,
    "para": 128,
    "cadastrar": 31,
    "um": 175,
    "aluno": 9,
    "de": 49,
    "que": 150,
    "forma": 83,
    "registro": 154,
    "novo": 121,
    "no": 118,
    "sistema": 167,
    "qual": 149,
    "o": 122,
    "procedimento": 143,
    "adicionar": 7,
    "incluo": 93,
    "estudante": 74,
    "na": 116,
    "base": 25,
    "dados": 47,
    "inscrevo": 102,
    "plataforma": 136,
    "realizo": 151,
    "inicial": 99,
    "é": 182,
    "passo": 131,
    "a": 0,
    "procedo": 144,
    "abrir": 1,
    "cadastro": 32,
    "adiciono": 8,
    "perfil": 134,
    "inserir": 103,
    "pela": 133,
    "primeira": 142,
    "vez": 179,
    "passos": 132,
    "devo": 57,
    "seguir": 164,
    "inicio": 100,
    "processo": 145,
    "criar": 45,
    "efetuo": 64,
    "salvo": 162,
    "os": 127,
    "começo": 37,
    "informações": 98,
    "ação": 22,
    "preciso": 139,
    "tomar": 173,
    "registrar": 153,
    "banco": 24,
    "ao": 13,
    "instruções": 105,
    "preencho": 141,
    "formulário": 85,
    "upload": 176,
    "dos": 61,
    "cadastral": 30,
    "as": 16,
    "pessoais": 135,
    "salvamento": 161,
    "executar": 75,
    "inicío": 101,
    "insiro": 104,
    "básicas": 29,
    "posso": 138,
    "monitorar": 113,
    "alunos": 10,
    "fazer": 80,
    "acompanhamento": 3,
    "acompanho": 5,
    "desempenho": 52,
    "monitoramento": 112,
    "individual": 95,
    "diário": 59,
    "monitoro": 114,
    "progresso": 146,
    "acompanhar": 4,
    "atividades": 18,
    "histórico": 89,
    "rendimento": 159,
    "acadêmico": 2,
    "maneira": 109,
    "tarefas": 169,
    "frequência": 86,
    "engajamento": 69,
    "educacional": 63,
    "avaliações": 21,
    "desenvolvimento": 53,
    "das": 48,
    "notas": 120,
    "metas": 111,
    "aprendizado": 14,
    "participação": 129,
    "em": 67,
    "comportamento": 40,
    "relatórios": 158,
    "indicadores": 94,
    "regular": 155,
    "extracurriculares": 77,
    "entregas": 70,
    "projetos": 147,
    "contínuo": 42,
    "rubricas": 160,
    "avaliação": 20,
    "método": 115,
    "semanal": 165,
    "global": 88,
    "colocar": 35,
    "descrição": 51,
    "campo": 33,
    "quais": 148,
    "incluir": 92,
    "descrever": 50,
    "ocorrência": 124,
    "detalhes": 55,
    "coloco": 36,
    "elaboro": 66,
    "texto": 172,
    "informar": 96,
    "redijo": 152,
    "conteúdo": 41,
    "escrevo": 72,
    "detalhada": 54,
    "apropriado": 15,
    "documentar": 60,
    "relato": 157,
    "detalho": 56,
    "caso": 34,
    "anotar": 12,
    "sintetizo": 166,
    "pontos": 137,
    "mencionar": 110,
    "estruturo": 73,
    "parágrafo": 130,
    "informação": 97,
    "explico": 76,
    "incidente": 91,
    "formato": 84,
    "ideal": 90,
    "relatar": 156,
    "da": 46,
    "corretamente": 44,
    "observações": 123,
    "preencher": 140,
    "livre": 106,
    "escrever": 71,
    "completo": 39,
    "termos": 171,
    "uso": 177,
    "elaborar": 65,
    "narrativa": 117
  },
  "intent": {
    "cumprimentar": 0,
    "despedir": 1,
    "inicio_cadastro": 3,
    "inicio_acompanhamento": 2,
    "ocorrencia_descricao": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cumprimentar": 12,
    "utter_despedir": 13,
    "utter_inicio_acompanhamento": 14,
    "utter_inicio_cadastro": 15,
    "utter_ocorrencia_descricao": 16
  },
  "action_text": null,
  "intent_response_key": null
}