{
  "text": {
    " ": 0,
    "o": 426,
    "i": 318,
    " o": 70,
    "oi": 443,
    "i ": 319,
    " oi": 74,
    "oi ": 444,
    " oi ": 75,
    "l": 350,
    "á": 627,
    "ol": 447,
    "lá": 368,
    "á ": 628,
    " ol": 76,
    "olá": 450,
    "lá ": 369,
    " olá": 77,
    "olá ": 451,
    "b": 191,
    "m": 370,
    " b": 18,
    "bo": 195,
    "om": 452,
    "m ": 371,
    " bo": 21,
    "bom": 198,
    "om ": 453,
    " bom": 23,
    "bom ": 199,
    "d": 233,
    "a": 123,
    " d": 32,
    "di": 245,
    "ia": 320,
    "a ": 124,
    " di": 35,
    "dia": 246,
    "ia ": 321,
    " dia": 36,
    "dia ": 247,
    "oa": 428,
    "boa": 196,
    "oa ": 429,
    " boa": 22,
    "boa ": 197,
    "t": 547,
    "r": 497,
    "e": 254,
    " t": 100,
    "ta": 548,
    "ar": 160,
    "rd": 503,
    "de": 239,
    "e ": 255,
    " ta": 101,
    "tar": 549,
    "ard": 164,
    "rde": 504,
    "de ": 240,
    " tar": 102,
    "tard": 550,
    "arde": 165,
    "rde ": 505,
    "n": 392,
    " n": 66,
    "no": 414,
    "it": 339,
    "te": 554,
    " no": 67,
    "noi": 416,
    "oit": 445,
    "ite": 340,
    "te ": 555,
    " noi": 69,
    "noit": 417,
    "oite": 446,
    "ite ": 341,
    "u": 576,
    "tu": 568,
    "ud": 581,
    "do": 250,
    "o ": 427,
    " tu": 105,
    "tud": 569,
    "udo": 584,
    "do ": 251,
    " tud": 106,
    "tudo": 570,
    "udo ": 585,
    "be": 192,
    "em": 262,
    " be": 19,
    "bem": 193,
    "em ": 263,
    " bem": 20,
    "bem ": 194,
    "s": 526,
    " s": 93,
    "sa": 528,
    "au": 179,
    "da": 234,
    "ad": 128,
    "es": 279,
    "s ": 527,
    " sa": 94,
    "sau": 530,
    "aud": 181,
    "uda": 582,
    "dad": 235,
    "ade": 131,
    "des": 241,
    "es ": 280,
    " sau": 95,
    "saud": 531,
    "auda": 182,
    "udad": 583,
    "dade": 236,
    "ades": 132,
    "des ": 242,
    " e": 40,
    " e ": 41,
    "í": 641,
    " a": 1,
    "aí": 189,
    "í ": 642,
    " aí": 16,
    "aí ": 190,
    " aí ": 17,
    "c": 203,
    " c": 24,
    "co": 221,
    "mo": 381,
    " co": 28,
    "com": 224,
    "omo": 454,
    "mo ": 382,
    " com": 30,
    "como": 225,
    "omo ": 455,
    "v": 600,
    " v": 111,
    "va": 601,
    "ai": 136,
    " va": 112,
    "vai": 602,
    "ai ": 137,
    " vai": 113,
    "vai ": 603,
    "ê": 636,
    "vo": 613,
    "oc": 433,
    "cê": 231,
    "ê ": 637,
    " vo": 118,
    "voc": 614,
    "ocê": 438,
    "cê ": 232,
    " voc": 119,
    "você": 615,
    "ocê ": 439,
    "f": 284,
    " f": 46,
    "fa": 285,
    "al": 140,
    "la": 351,
    " fa": 47,
    "fal": 286,
    "ala": 141,
    "la ": 352,
    " fal": 48,
    "fala": 287,
    "ala ": 142,
    "h": 310,
    "tc": 551,
    "ch": 214,
    "ha": 311,
    "u ": 577,
    " tc": 103,
    "tch": 552,
    "cha": 215,
    "hau": 314,
    "au ": 180,
    " tch": 104,
    "tcha": 553,
    "chau": 216,
    "hau ": 315,
    "é": 634,
    "at": 170,
    "té": 571,
    "é ": 635,
    " at": 12,
    "até": 175,
    "té ": 572,
    " até": 15,
    "até ": 176,
    "g": 304,
    " l": 58,
    "lo": 358,
    "og": 440,
    "go": 308,
    " lo": 59,
    "log": 361,
    "ogo": 441,
    "go ": 309,
    " log": 60,
    "logo": 362,
    "ogo ": 442,
    " m": 61,
    "ma": 372,
    "is": 335,
    " ma": 62,
    "mai": 374,
    "ais": 138,
    "is ": 336,
    " mai": 63,
    "mais": 375,
    "ais ": 139,
    "ou": 478,
    "alo": 145,
    "lou": 363,
    "ou ": 479,
    "falo": 288,
    "alou": 146,
    "lou ": 364,
    "eu": 281,
    "us": 598,
    " ad": 4,
    "deu": 243,
    "eus": 282,
    "us ": 599,
    " ade": 5,
    "adeu": 133,
    "deus": 244,
    "eus ": 283,
    "ã": 629,
    "am": 149,
    "an": 156,
    "nh": 406,
    "hã": 316,
    "ã ": 630,
    " am": 8,
    "ama": 150,
    "man": 376,
    "anh": 157,
    "nhã": 409,
    "hã ": 317,
    " ama": 9,
    "aman": 151,
    "manh": 377,
    "anhã": 159,
    "nhã ": 410,
    "fu": 301,
    "ui": 588,
    " fu": 56,
    "fui": 302,
    "ui ": 589,
    " fui": 57,
    "fui ": 303,
    "en": 266,
    "nc": 396,
    "ce": 211,
    "er": 273,
    "rr": 515,
    "ra": 499,
    "r ": 498,
    " en": 44,
    "enc": 267,
    "nce": 397,
    "cer": 212,
    "err": 275,
    "rra": 516,
    "rar": 501,
    "ar ": 161,
    " enc": 45,
    "ence": 268,
    "ncer": 398,
    "cerr": 213,
    "erra": 276,
    "rrar": 517,
    "rar ": 502,
    "nd": 401,
    "im": 327,
    "me": 378,
    "nt": 420,
    "to": 561,
    "ate": 171,
    "ten": 556,
    "end": 269,
    "ndi": 404,
    "dim": 248,
    "ime": 328,
    "men": 379,
    "ent": 271,
    "nto": 421,
    "to ": 562,
    " ate": 13,
    "aten": 172,
    "tend": 557,
    "endi": 270,
    "ndim": 405,
    "dime": 249,
    "imen": 329,
    "ment": 380,
    "ento": 272,
    "nto ": 422,
    "z": 620,
    "fi": 293,
    "in": 330,
    "na": 393,
    "li": 355,
    "iz": 347,
    "za": 621,
    " fi": 51,
    "fin": 294,
    "ina": 331,
    "nal": 394,
    "ali": 143,
    "liz": 356,
    "iza": 348,
    "zar": 622,
    " fin": 52,
    "fina": 295,
    "inal": 332,
    "nali": 395,
    "aliz": 144,
    "liza": 357,
    "izar": 349,
    "zar ": 623,
    "on": 458,
    "nv": 423,
    "ve": 604,
    "rs": 520,
    "con": 227,
    "onv": 463,
    "nve": 424,
    "ver": 605,
    "ers": 277,
    "rsa": 521,
    "sa ": 529,
    " con": 31,
    "conv": 228,
    "onve": 464,
    "nver": 425,
    "vers": 607,
    "ersa": 278,
    "rsa ": 522,
    "x": 616,
    " x": 120,
    "xa": 617,
    " xa": 121,
    "xau": 618,
    " xau": 122,
    "xau ": 619,
    "ç": 631,
    "aç": 186,
    "ço": 632,
    "faç": 291,
    "aço": 187,
    "ço ": 633,
    " faç": 50,
    "faço": 292,
    "aço ": 188,
    "p": 480,
    " p": 82,
    "pa": 481,
    " pa": 83,
    "par": 484,
    "ara": 162,
    "ra ": 500,
    " par": 84,
    "para": 485,
    "ara ": 163,
    "ca": 204,
    "as": 166,
    "st": 541,
    "tr": 565,
    " ca": 25,
    "cad": 205,
    "ada": 129,
    "das": 237,
    "ast": 168,
    "str": 542,
    "tra": 566,
    " cad": 26,
    "cada": 206,
    "adas": 130,
    "dast": 238,
    "astr": 169,
    "stra": 543,
    "trar": 567,
    " u": 107,
    "um": 590,
    " um": 108,
    "um ": 591,
    " um ": 109,
    "lu": 365,
    "un": 594,
    " al": 6,
    "alu": 147,
    "lun": 366,
    "uno": 595,
    "no ": 415,
    " alu": 7,
    "alun": 148,
    "luno": 367,
    "uno ": 596,
    "uma": 592,
    "ma ": 373,
    " uma": 110,
    "uma ": 593,
    "or": 465,
    "rê": 523,
    "ên": 638,
    "ci": 217,
    " oc": 72,
    "oco": 436,
    "cor": 229,
    "orr": 469,
    "rrê": 518,
    "rên": 524,
    "ênc": 639,
    "nci": 399,
    "cia": 218,
    " oco": 73,
    "ocor": 437,
    "corr": 230,
    "orrê": 470,
    "rrên": 519,
    "rênc": 525,
    "ênci": 640,
    "ncia": 400,
    "cia ": 219,
    "po": 486,
    "os": 471,
    "ss": 538,
    "so": 534,
    " po": 85,
    "pos": 488,
    "oss": 473,
    "sso": 539,
    "so ": 535,
    " pos": 86,
    "poss": 489,
    "osso": 474,
    "sso ": 540,
    "ni": 411,
    " mo": 64,
    "mon": 383,
    "oni": 461,
    "nit": 412,
    "ito": 342,
    "tor": 563,
    "ora": 467,
    " mon": 65,
    "moni": 384,
    "onit": 462,
    "nito": 413,
    "itor": 343,
    "tora": 564,
    "orar": 468,
    " os": 80,
    "os ": 472,
    " os ": 81,
    "nos": 418,
    "unos": 597,
    "nos ": 419,
    "az": 183,
    "ze": 624,
    "faz": 289,
    "aze": 184,
    "zer": 625,
    "er ": 274,
    " faz": 49,
    "faze": 290,
    "azer": 185,
    "zer ": 626,
    "ac": 125,
    "mp": 385,
    " ac": 2,
    "aco": 126,
    "omp": 456,
    "mpa": 386,
    "pan": 482,
    "nha": 407,
    "ham": 312,
    "ame": 152,
    " aco": 3,
    "acom": 127,
    "comp": 226,
    "ompa": 457,
    "mpan": 387,
    "panh": 483,
    "anha": 158,
    "nham": 408,
    "hame": 313,
    "amen": 153,
    " de": 33,
    " de ": 34,
    " on": 78,
    "ond": 459,
    "nde": 402,
    " ond": 79,
    "onde": 460,
    "nde ": 403,
    " ve": 114,
    " ver": 115,
    "ver ": 606,
    " o ": 71,
    "ó": 643,
    " r": 90,
    "re": 506,
    "el": 259,
    "tó": 573,
    "ór": 644,
    "ri": 512,
    "io": 333,
    " re": 91,
    "rel": 510,
    "ela": 260,
    "lat": 353,
    "ató": 177,
    "tór": 574,
    "óri": 645,
    "rio": 513,
    "io ": 334,
    " rel": 92,
    "rela": 511,
    "elat": 261,
    "lató": 354,
    "atór": 178,
    "tóri": 575,
    "ório": 646,
    "rio ": 514,
    " do": 37,
    "dos": 252,
    " dos": 39,
    "dos ": 253,
    "vi": 608,
    "su": 544,
    "ua": 578,
    " vi": 116,
    "vis": 611,
    "isu": 337,
    "sua": 545,
    "ual": 579,
    " vis": 117,
    "visu": 612,
    "isua": 338,
    "sual": 546,
    "uali": 580,
    " as": 10,
    "as ": 167,
    " as ": 11,
    "ias": 322,
    "cias": 220,
    "ias ": 323,
    "ti": 558,
    "iv": 344,
    "id": 324,
    "ati": 173,
    "tiv": 559,
    "ivi": 345,
    "vid": 609,
    "ida": 325,
    " ati": 14,
    "ativ": 174,
    "tivi": 560,
    "ivid": 346,
    "vida": 610,
    "idad": 326,
    " do ": 38,
    "q": 493,
    " q": 87,
    "qu": 494,
    "ue": 586,
    " qu": 88,
    "que": 495,
    "ue ": 587,
    " que": 89,
    "que ": 496,
    "se": 532,
    " se": 96,
    "se ": 533,
    " se ": 97,
    "fo": 296,
    " fo": 53,
    "for": 297,
    "or ": 466,
    " for": 54,
    "for ": 298,
    "pr": 490,
    "eg": 256,
    "ga": 305,
    " em": 42,
    "emp": 264,
    "mpr": 390,
    "pre": 491,
    "reg": 508,
    "ega": 257,
    "gad": 306,
    "ado": 134,
    " emp": 43,
    "empr": 265,
    "mpre": 391,
    "preg": 492,
    "rega": 509,
    "egad": 258,
    "gado": 307,
    "ado ": 135,
    "col": 222,
    "olo": 448,
    "loc": 359,
    "oca": 434,
    "car": 209,
    " col": 29,
    "colo": 223,
    "oloc": 449,
    "loca": 360,
    "ocar": 435,
    "car ": 210,
    " no ": 68,
    "cam": 207,
    "amp": 154,
    "mpo": 388,
    "po ": 487,
    " cam": 27,
    "camp": 208,
    "ampo": 155,
    "mpo ": 389,
    "ob": 430,
    "br": 200,
    " so": 98,
    "sob": 536,
    "obr": 431,
    "bre": 201,
    "re ": 507,
    " sob": 99,
    "sobr": 537,
    "obre": 432,
    "bre ": 202,
    "ot": 475,
    "fot": 299,
    "oto": 476,
    " fot": 55,
    "foto": 300,
    "oto ": 477
  },
  "response": null,
  "action_text": null
}