{
  "text": {
    " ": 0,
    "o": 1321,
    "i": 920,
    " o": 171,
    "oi": 1363,
    "i ": 921,
    " oi": 181,
    "oi ": 1364,
    " oi ": 182,
    "l": 1066,
    "á": 1999,
    "ol": 1370,
    "lá": 1137,
    "á ": 2000,
    " ol": 183,
    "olá": 1375,
    "lá ": 1138,
    " olá": 184,
    "olá ": 1376,
    "b": 451,
    "m": 1141,
    " b": 39,
    "bo": 466,
    "om": 1377,
    "m ": 1142,
    " bo": 45,
    "bom": 469,
    "om ": 1378,
    " bom": 47,
    "bom ": 470,
    "d": 586,
    "a": 280,
    " d": 64,
    "di": 616,
    "ia": 922,
    "a ": 281,
    " di": 74,
    "dia": 617,
    "ia ": 923,
    " dia": 75,
    "dia ": 618,
    "oa": 1323,
    "boa": 467,
    "oa ": 1324,
    " boa": 46,
    "boa ": 468,
    "t": 1742,
    "r": 1517,
    "e": 652,
    " t": 238,
    "ta": 1743,
    "ar": 386,
    "rd": 1543,
    "de": 598,
    "e ": 653,
    " ta": 239,
    "tar": 1751,
    "ard": 390,
    "rde": 1544,
    "de ": 599,
    " tar": 240,
    "tard": 1753,
    "arde": 391,
    "rde ": 1545,
    "n": 1201,
    " n": 162,
    "no": 1265,
    "it": 1024,
    "te": 1762,
    " no": 166,
    "noi": 1267,
    "oit": 1365,
    "ite": 1025,
    "te ": 1763,
    " noi": 168,
    "noit": 1268,
    "oite": 1366,
    "ite ": 1026,
    "u": 1841,
    "tu": 1816,
    "ud": 1862,
    "do": 634,
    "o ": 1322,
    " tu": 253,
    "tud": 1820,
    "udo": 1866,
    "do ": 635,
    " tud": 254,
    "tudo": 1822,
    "udo ": 1867,
    "be": 460,
    "em": 705,
    " be": 43,
    "bem": 461,
    "em ": 706,
    " bem": 44,
    "bem ": 462,
    "s": 1659,
    " s": 221,
    "sa": 1661,
    "au": 430,
    "da": 588,
    "ad": 301,
    "es": 760,
    "s ": 1660,
    " sa": 222,
    "sau": 1665,
    "aud": 432,
    "uda": 1863,
    "dad": 590,
    "ade": 306,
    "des": 606,
    "es ": 761,
    " sau": 224,
    "saud": 1666,
    "auda": 433,
    "udad": 1864,
    "dade": 591,
    "ades": 308,
    "des ": 607,
    " e": 81,
    " e ": 82,
    "í": 2036,
    " a": 1,
    "aí": 449,
    "í ": 2037,
    " aí": 37,
    "aí ": 450,
    " aí ": 38,
    "c": 489,
    " c": 50,
    "co": 545,
    "mo": 1173,
    " co": 57,
    "com": 549,
    "omo": 1383,
    "mo ": 1174,
    " com": 59,
    "como": 552,
    "omo ": 1384,
    "v": 1930,
    " v": 263,
    "va": 1931,
    "ai": 323,
    " va": 264,
    "vai": 1933,
    "ai ": 324,
    " vai": 265,
    "vai ": 1934,
    "ê": 2028,
    "vo": 1957,
    "oc": 1336,
    "cê": 581,
    "ê ": 2029,
    " vo": 271,
    "voc": 1959,
    "ocê": 1349,
    "cê ": 582,
    " voc": 272,
    "você": 1960,
    "ocê ": 1350,
    "f": 817,
    " f": 106,
    "fa": 818,
    "al": 332,
    "la": 1068,
    " fa": 107,
    "fal": 819,
    "ala": 334,
    "la ": 1069,
    " fal": 108,
    "fala": 820,
    "ala ": 335,
    "h": 892,
    "tc": 1759,
    "ch": 518,
    "ha": 893,
    "u ": 1842,
    " tc": 241,
    "tch": 1760,
    "cha": 519,
    "hau": 904,
    "au ": 431,
    " tch": 242,
    "tcha": 1761,
    "chau": 521,
    "hau ": 905,
    "é": 2023,
    "at": 411,
    "té": 1831,
    "é ": 2024,
    " at": 28,
    "até": 424,
    "té ": 1832,
    " até": 32,
    "até ": 425,
    "g": 860,
    " l": 144,
    "lo": 1107,
    "og": 1358,
    "go": 879,
    " lo": 147,
    "log": 1116,
    "ogo": 1359,
    "go ": 880,
    " log": 149,
    "logo": 1117,
    "ogo ": 1360,
    " m": 150,
    "ma": 1143,
    "is": 1012,
    " ma": 151,
    "mai": 1145,
    "ais": 325,
    "is ": 1013,
    " mai": 152,
    "mais": 1146,
    "ais ": 326,
    "ou": 1445,
    "alo": 347,
    "lou": 1118,
    "ou ": 1446,
    "falo": 821,
    "alou": 348,
    "lou ": 1119,
    "eu": 790,
    "us": 1911,
    " ad": 9,
    "deu": 612,
    "eus": 792,
    "us ": 1912,
    " ade": 10,
    "adeu": 309,
    "deus": 613,
    "eus ": 793,
    "ã": 2010,
    "am": 354,
    "an": 361,
    "nh": 1251,
    "hã": 918,
    "ã ": 2011,
    " am": 18,
    "ama": 355,
    "man": 1147,
    "anh": 370,
    "nhã": 1257,
    "hã ": 919,
    " ama": 19,
    "aman": 356,
    "manh": 1150,
    "anhã": 373,
    "nhã ": 1258,
    "fu": 854,
    "ui": 1870,
    " fu": 119,
    "fui": 855,
    "ui ": 1871,
    " fui": 120,
    "fui ": 856,
    "en": 715,
    "nc": 1210,
    "ce": 508,
    "er": 738,
    "rr": 1623,
    "ra": 1519,
    "r ": 1518,
    " en": 93,
    "enc": 716,
    "nce": 1211,
    "cer": 514,
    "err": 752,
    "rra": 1624,
    "rar": 1533,
    "ar ": 387,
    " enc": 94,
    "ence": 717,
    "ncer": 1212,
    "cerr": 515,
    "erra": 753,
    "rrar": 1625,
    "rar ": 1534,
    "nd": 1227,
    "im": 970,
    "me": 1159,
    "nt": 1288,
    "to": 1790,
    "ate": 415,
    "ten": 1767,
    "end": 721,
    "ndi": 1230,
    "dim": 624,
    "ime": 971,
    "men": 1162,
    "ent": 727,
    "nto": 1297,
    "to ": 1791,
    " ate": 29,
    "aten": 416,
    "tend": 1768,
    "endi": 722,
    "ndim": 1232,
    "dime": 625,
    "imen": 973,
    "ment": 1164,
    "ento": 731,
    "nto ": 1298,
    "z": 1986,
    "fi": 833,
    "in": 974,
    "na": 1202,
    "li": 1094,
    "iz": 1040,
    "za": 1988,
    " fi": 112,
    "fin": 840,
    "ina": 975,
    "nal": 1204,
    "ali": 342,
    "liz": 1101,
    "iza": 1041,
    "zar": 1992,
    " fin": 114,
    "fina": 841,
    "inal": 976,
    "nali": 1206,
    "aliz": 344,
    "liza": 1102,
    "izar": 1043,
    "zar ": 1993,
    "on": 1389,
    "nv": 1310,
    "ve": 1941,
    "rs": 1633,
    "con": 554,
    "onv": 1409,
    "nve": 1311,
    "ver": 1944,
    "ers": 754,
    "rsa": 1634,
    "sa ": 1662,
    " con": 60,
    "conv": 559,
    "onve": 1410,
    "nver": 1312,
    "vers": 1946,
    "ersa": 755,
    "rsa ": 1635,
    "x": 1969,
    " x": 275,
    "xa": 1970,
    " xa": 276,
    "xau": 1971,
    " xau": 277,
    "xau ": 1972,
    "ç": 2014,
    "aç": 442,
    "ço": 2015,
    "faç": 828,
    "aço": 443,
    "ço ": 2016,
    " faç": 111,
    "faço": 829,
    "aço ": 444,
    "p": 1452,
    " p": 189,
    "pa": 1453,
    " pa": 190,
    "par": 1456,
    "ara": 388,
    "ra ": 1520,
    " par": 191,
    "para": 1457,
    "ara ": 389,
    "ca": 490,
    "as": 401,
    "st": 1714,
    "tr": 1801,
    " ca": 51,
    "cad": 493,
    "ada": 303,
    "das": 595,
    "ast": 409,
    "str": 1723,
    "tra": 1802,
    " cad": 52,
    "cada": 494,
    "adas": 305,
    "dast": 597,
    "astr": 410,
    "stra": 1724,
    "trar": 1807,
    " u": 255,
    "um": 1883,
    " um": 256,
    "um ": 1884,
    " um ": 257,
    "lu": 1123,
    "un": 1889,
    " al": 15,
    "alu": 349,
    "lun": 1126,
    "uno": 1894,
    "no ": 1266,
    " alu": 17,
    "alun": 350,
    "luno": 1127,
    "uno ": 1895,
    " de": 69,
    " de ": 70,
    "q": 1507,
    " q": 207,
    "qu": 1508,
    "ue": 1868,
    " qu": 208,
    "que": 1513,
    "ue ": 1869,
    " que": 210,
    "que ": 1514,
    "fo": 846,
    "or": 1416,
    "rm": 1601,
    " fo": 115,
    "for": 848,
    "orm": 1423,
    "rma": 1602,
    "ma ": 1144,
    " for": 116,
    "form": 850,
    "orma": 1424,
    "rma ": 1603,
    " r": 211,
    "re": 1546,
    "eg": 683,
    "gi": 873,
    "ro": 1611,
    " re": 212,
    "reg": 1558,
    "egi": 688,
    "gis": 874,
    "ist": 1018,
    "tro": 1811,
    "ro ": 1612,
    " reg": 215,
    "regi": 1560,
    "egis": 689,
    "gist": 875,
    "istr": 1020,
    "stro": 1725,
    "tro ": 1812,
    "ov": 1447,
    "nov": 1274,
    "ovo": 1450,
    "vo ": 1958,
    " nov": 170,
    "novo": 1276,
    "ovo ": 1451,
    " no ": 167,
    "si": 1685,
    " si": 230,
    "sis": 1695,
    "ste": 1717,
    "tem": 1764,
    "ema": 707,
    " sis": 232,
    "sist": 1696,
    "iste": 1019,
    "stem": 1718,
    "tema": 1766,
    "ema ": 708,
    "ua": 1843,
    "l ": 1067,
    "qua": 1509,
    "ual": 1846,
    "al ": 333,
    " qua": 209,
    "qual": 1511,
    "ual ": 1847,
    " o ": 172,
    "pr": 1491,
    "ed": 665,
    " pr": 203,
    "pro": 1501,
    "roc": 1613,
    "oce": 1340,
    "ced": 510,
    "edi": 668,
    " pro": 206,
    "proc": 1502,
    "roce": 1614,
    "oced": 1341,
    "cedi": 512,
    "edim": 670,
    "ic": 936,
    "ci": 527,
    "io": 993,
    "adi": 310,
    "dic": 619,
    "ici": 944,
    "cio": 534,
    "ion": 995,
    "ona": 1390,
    "nar": 1207,
    " adi": 11,
    "adic": 311,
    "dici": 621,
    "icio": 946,
    "cion": 536,
    "iona": 996,
    "onar": 1392,
    "nar ": 1208,
    " i": 132,
    "cl": 541,
    "uo": 1899,
    " in": 135,
    "inc": 977,
    "ncl": 1220,
    "clu": 542,
    "luo": 1128,
    "uo ": 1900,
    " inc": 136,
    "incl": 979,
    "nclu": 1221,
    "cluo": 544,
    "luo ": 1129,
    " es": 97,
    "est": 771,
    "stu": 1727,
    "dan": 593,
    "ant": 376,
    "nte": 1291,
    " est": 99,
    "estu": 774,
    "stud": 1728,
    "tuda": 1821,
    "udan": 1865,
    "dant": 594,
    "ante": 377,
    "nte ": 1292,
    " na": 163,
    "na ": 1203,
    " na ": 164,
    "ba": 452,
    "se": 1671,
    " ba": 40,
    "bas": 458,
    "ase": 403,
    "se ": 1672,
    " bas": 42,
    "base": 459,
    "ase ": 404,
    "os": 1433,
    " da": 65,
    "ado": 312,
    "dos": 640,
    "os ": 1434,
    " dad": 67,
    "dado": 592,
    "ados": 315,
    "dos ": 641,
    "ns": 1277,
    "sc": 1667,
    "cr": 562,
    "ev": 794,
    "ins": 986,
    "nsc": 1278,
    "scr": 1668,
    "cre": 563,
    "rev": 1578,
    "evo": 798,
    " ins": 140,
    "insc": 987,
    "nscr": 1279,
    "scre": 1669,
    "crev": 564,
    "revo": 1580,
    "evo ": 799,
    "pl": 1473,
    "af": 319,
    " pl": 197,
    "pla": 1474,
    "lat": 1075,
    "ata": 412,
    "taf": 1745,
    "afo": 320,
    " pla": 198,
    "plat": 1475,
    "lata": 1076,
    "ataf": 413,
    "tafo": 1746,
    "afor": 322,
    "ea": 654,
    "zo": 1997,
    "rea": 1548,
    "eal": 655,
    "izo": 1044,
    "zo ": 1998,
    " rea": 213,
    "real": 1549,
    "eali": 657,
    "lizo": 1103,
    "izo ": 1045,
    "ni": 1259,
    "ini": 984,
    "nic": 1260,
    "cia": 528,
    "ial": 926,
    " ini": 139,
    "inic": 985,
    "nici": 1261,
    "icia": 945,
    "cial": 530,
    "ial ": 927,
    " é": 278,
    " é ": 279,
    "ss": 1705,
    "so": 1699,
    "pas": 1460,
    "ass": 407,
    "sso": 1708,
    "so ": 1700,
    " pas": 192,
    "pass": 1461,
    "asso": 408,
    "sso ": 1709,
    " a ": 2,
    "edo": 671,
    "cedo": 513,
    "edo ": 672,
    "ab": 282,
    "br": 474,
    "ri": 1584,
    "ir": 1004,
    " ab": 3,
    "abr": 287,
    "bri": 475,
    "rir": 1597,
    "ir ": 1005,
    " abr": 4,
    "abri": 288,
    "brir": 477,
    "rir ": 1598,
    "ono": 1400,
    "iono": 997,
    "ono ": 1401,
    "pe": 1464,
    "rf": 1581,
    "il": 968,
    " pe": 193,
    "per": 1469,
    "erf": 746,
    "rfi": 1582,
    "fil": 838,
    "il ": 969,
    " per": 195,
    "perf": 1470,
    "erfi": 747,
    "rfil": 1583,
    "fil ": 839,
    "nse": 1280,
    "ser": 1680,
    "eri": 748,
    "inse": 988,
    "nser": 1281,
    "seri": 1681,
    "erir": 749,
    "el": 698,
    "pel": 1465,
    "ela": 699,
    " pel": 194,
    "pela": 1466,
    "ela ": 700,
    "ei": 695,
    "pri": 1498,
    "rim": 1592,
    "mei": 1160,
    "eir": 696,
    "ira": 1006,
    " pri": 205,
    "prim": 1500,
    "rime": 1593,
    "imei": 972,
    "meir": 1161,
    "eira": 697,
    "ira ": 1007,
    "ez": 809,
    "z ": 1987,
    " ve": 266,
    "vez": 1947,
    "ez ": 810,
    " vez": 268,
    "vez ": 1948,
    "sos": 1703,
    "ssos": 1711,
    "sos ": 1704,
    "dev": 614,
    " dev": 73,
    "devo": 615,
    "gu": 887,
    " se": 225,
    "seg": 1673,
    "egu": 692,
    "gui": 888,
    "uir": 1872,
    " seg": 227,
    "segu": 1674,
    "egui": 693,
    "guir": 889,
    "uir ": 1873,
    "io ": 994,
    "cio ": 535,
    "ces": 516,
    "ess": 769,
    "oces": 1342,
    "cess": 517,
    "esso": 770,
    " cr": 62,
    "cri": 565,
    "ria": 1585,
    "iar": 929,
    " cri": 63,
    "cria": 566,
    "riar": 1587,
    "iar ": 930,
    "ef": 678,
    "fe": 830,
    "et": 776,
    " ef": 85,
    "efe": 681,
    "fet": 831,
    "etu": 788,
    "tuo": 1823,
    " efe": 86,
    "efet": 682,
    "fetu": 832,
    "etuo": 789,
    "tuo ": 1824,
    "lv": 1130,
    "sal": 1663,
    "alv": 351,
    "lvo": 1135,
    " sal": 223,
    "salv": 1664,
    "alvo": 353,
    "lvo ": 1136,
    " os": 187,
    " os ": 188,
    "eç": 811,
    "ome": 1381,
    "meç": 1168,
    "eço": 812,
    "come": 551,
    "omeç": 1382,
    "meço": 1169,
    "eço ": 813,
    "õ": 2053,
    "nf": 1243,
    "çõ": 2020,
    "õe": 2054,
    "inf": 982,
    "nfo": 1246,
    "maç": 1156,
    "açõ": 447,
    "çõe": 2021,
    "ões": 2055,
    " inf": 138,
    "info": 983,
    "nfor": 1247,
    "rmaç": 1606,
    "maçõ": 1158,
    "açõe": 448,
    "ções": 2022,
    "ões ": 2056,
    "çã": 2017,
    "ão": 2012,
    " aç": 35,
    "açã": 445,
    "ção": 2018,
    "ão ": 2013,
    " açã": 36,
    "ação": 446,
    "ção ": 2019,
    "ec": 658,
    "pre": 1492,
    "rec": 1550,
    "eci": 659,
    "cis": 539,
    "iso": 1014,
    " pre": 204,
    "prec": 1493,
    "reci": 1551,
    "ecis": 660,
    "ciso": 540,
    "iso ": 1015,
    " to": 249,
    "tom": 1794,
    "oma": 1379,
    "mar": 1152,
    " tom": 250,
    "toma": 1795,
    "omar": 1380,
    "mar ": 1153,
    "ban": 456,
    "anc": 364,
    "nco": 1222,
    "co ": 546,
    " ban": 41,
    "banc": 457,
    "anco": 365,
    "nco ": 1223,
    "ao": 380,
    " ao": 22,
    "ao ": 381,
    " ao ": 23,
    "ru": 1642,
    "uç": 1922,
    "nst": 1284,
    "tru": 1813,
    "ruç": 1647,
    "uçõ": 1925,
    "inst": 990,
    "nstr": 1285,
    "stru": 1726,
    "truç": 1815,
    "ruçõ": 1649,
    "uçõe": 1926,
    "ee": 675,
    "ho": 916,
    "ree": 1554,
    "een": 676,
    "nch": 1213,
    "cho": 525,
    "ho ": 917,
    "pree": 1494,
    "reen": 1555,
    "eenc": 677,
    "ench": 718,
    "ncho": 1215,
    "cho ": 526,
    "mu": 1193,
    "ul": 1874,
    "ár": 2004,
    "rmu": 1609,
    "mul": 1194,
    "ulá": 1881,
    "lár": 1139,
    "ári": 2005,
    "rio": 1594,
    "ormu": 1425,
    "rmul": 1610,
    "mulá": 1195,
    "ulár": 1882,
    "lári": 1140,
    "ário": 2006,
    "rio ": 1595,
    "up": 1901,
    "d ": 587,
    " up": 259,
    "upl": 1904,
    "plo": 1480,
    "loa": 1109,
    "oad": 1325,
    "ad ": 302,
    " upl": 260,
    "uplo": 1905,
    "ploa": 1481,
    "load": 1110,
    "oad ": 1326,
    " do": 77,
    " dos": 80,
    "ral": 1529,
    "tral": 1806,
    "ral ": 1530,
    " as": 26,
    "as ": 402,
    " as ": 27,
    "pes": 1471,
    "soa": 1701,
    "oai": 1327,
    " pes": 196,
    "pess": 1472,
    "ssoa": 1710,
    "soai": 1702,
    "oais": 1328,
    "lva": 1131,
    "vam": 1937,
    "ame": 357,
    "alva": 352,
    "lvam": 1132,
    "vame": 1938,
    "amen": 358,
    "ex": 800,
    "xe": 1973,
    "cu": 569,
    "ut": 1917,
    " ex": 102,
    "exe": 801,
    "xec": 1974,
    "ecu": 663,
    "cut": 579,
    "uta": 1918,
    " exe": 103,
    "exec": 802,
    "xecu": 1975,
    "ecut": 664,
    "cuta": 580,
    "utar": 1919,
    "tar ": 1752,
    "cí": 583,
    "ío": 2046,
    "icí": 952,
    "cío": 584,
    "ío ": 2047,
    "nicí": 1262,
    "icío": 953,
    "cío ": 585,
    "nsi": 1282,
    "sir": 1693,
    "iro": 1010,
    "insi": 989,
    "nsir": 1283,
    "siro": 1694,
    "iro ": 1011,
    "bá": 486,
    "ás": 2007,
    " bá": 48,
    "bás": 487,
    "ási": 2008,
    "sic": 1686,
    "ica": 937,
    "cas": 503,
    " bás": 49,
    "bási": 488,
    "ásic": 2009,
    "sica": 1687,
    "icas": 940,
    "cas ": 504,
    "po": 1482,
    " po": 199,
    "pos": 1489,
    "oss": 1435,
    " pos": 202,
    "poss": 1490,
    "osso": 1436,
    " mo": 157,
    "mon": 1177,
    "oni": 1398,
    "nit": 1263,
    "ito": 1027,
    "tor": 1796,
    "ora": 1418,
    " mon": 159,
    "moni": 1178,
    "onit": 1399,
    "nito": 1264,
    "itor": 1028,
    "tora": 1797,
    "orar": 1420,
    "nos": 1269,
    "unos": 1896,
    "nos ": 1270,
    "az": 439,
    "ze": 1994,
    "faz": 826,
    "aze": 440,
    "zer": 1995,
    "er ": 739,
    " faz": 110,
    "faze": 827,
    "azer": 441,
    "zer ": 1996,
    "ac": 290,
    "mp": 1181,
    " ac": 5,
    "aco": 297,
    "omp": 1385,
    "mpa": 1182,
    "pan": 1454,
    "nha": 1252,
    "ham": 898,
    " aco": 8,
    "acom": 298,
    "comp": 553,
    "ompa": 1386,
    "mpan": 1183,
    "panh": 1455,
    "anha": 371,
    "nham": 1253,
    "hame": 899,
    "nho": 1255,
    "anho": 372,
    "nho ": 1256,
    "ese": 766,
    "sem": 1675,
    "emp": 710,
    "mpe": 1184,
    "pen": 1467,
    "enh": 725,
    " des": 71,
    "dese": 609,
    "esem": 767,
    "semp": 1677,
    "empe": 711,
    "mpen": 1185,
    "penh": 1468,
    "enho": 726,
    "ram": 1531,
    "oram": 1419,
    "rame": 1532,
    "iv": 1031,
    "vi": 1949,
    "id": 954,
    "du": 644,
    "ind": 980,
    "div": 626,
    "ivi": 1036,
    "vid": 1950,
    "idu": 960,
    "dua": 645,
    " ind": 137,
    "indi": 981,
    "ndiv": 1233,
    "divi": 627,
    "ivid": 1037,
    "vidu": 1952,
    "idua": 961,
    "dual": 646,
    "iá": 1046,
    "diá": 630,
    "iár": 1047,
    " diá": 76,
    "diár": 631,
    "iári": 1048,
    "oro": 1426,
    "toro": 1798,
    "oro ": 1427,
    "gr": 881,
    "rog": 1617,
    "ogr": 1361,
    "gre": 885,
    "res": 1572,
    "prog": 1504,
    "rogr": 1618,
    "ogre": 1362,
    "gres": 886,
    "ress": 1575,
    "har": 902,
    "nhar": 1254,
    "har ": 903,
    "ti": 1779,
    "ati": 417,
    "tiv": 1784,
    "ida": 955,
    " ati": 30,
    "ativ": 418,
    "tivi": 1787,
    "vida": 1951,
    "idad": 956,
    "ó": 2048,
    " h": 129,
    "hi": 913,
    "tó": 1838,
    "ór": 2049,
    " hi": 130,
    "his": 914,
    "stó": 1731,
    "tór": 1839,
    "óri": 2050,
    "ric": 1588,
    "ico": 948,
    " his": 131,
    "hist": 915,
    "istó": 1021,
    "stór": 1732,
    "tóri": 1840,
    "óric": 2051,
    "rico": 1590,
    "ico ": 949,
    "ren": 1567,
    " ren": 218,
    "rend": 1569,
    "dê": 649,
    "êm": 2030,
    "mi": 1170,
    "aca": 291,
    "adê": 317,
    "dêm": 650,
    "êmi": 2031,
    "mic": 1171,
    " aca": 6,
    "acad": 292,
    "cadê": 496,
    "adêm": 318,
    "dêmi": 651,
    "êmic": 2032,
    "mico": 1172,
    "ne": 1238,
    "ane": 368,
    "nei": 1239,
    " man": 153,
    "mane": 1149,
    "anei": 369,
    "neir": 1240,
    "are": 392,
    "ref": 1556,
    "efa": 679,
    "fas": 822,
    "tare": 1754,
    "aref": 393,
    "refa": 1557,
    "efas": 680,
    "fas ": 823,
    "fr": 851,
    "eq": 735,
    "uê": 1927,
    "ên": 2033,
    " fr": 117,
    "fre": 852,
    "req": 1570,
    "equ": 736,
    "quê": 1515,
    "uên": 1928,
    "ênc": 2034,
    "nci": 1216,
    " fre": 118,
    "freq": 853,
    "requ": 1571,
    "equê": 737,
    "quên": 1516,
    "uênc": 1929,
    "ênci": 2035,
    "ncia": 1217,
    "cia ": 529,
    "j": 1052,
    "ng": 1248,
    "ga": 861,
    "aj": 327,
    "ja": 1053,
    "eng": 723,
    "nga": 1249,
    "gaj": 864,
    "aja": 328,
    "jam": 1054,
    " eng": 95,
    "enga": 724,
    "ngaj": 1250,
    "gaja": 865,
    "ajam": 329,
    "jame": 1055,
    "uc": 1859,
    " ed": 83,
    "edu": 673,
    "duc": 647,
    "uca": 1860,
    "cac": 491,
    "aci": 295,
    " edu": 84,
    "educ": 674,
    "duca": 648,
    "ucac": 1861,
    "caci": 492,
    "acio": 296,
    "onal": 1391,
    "nal ": 1205,
    "av": 434,
    " av": 33,
    "ava": 435,
    "val": 1935,
    "lia": 1095,
    "iaç": 933,
    " ava": 34,
    "aval": 436,
    "vali": 1936,
    "alia": 343,
    "liaç": 1096,
    "iaçõ": 935,
    "sen": 1678,
    "env": 733,
    "nvo": 1313,
    "vol": 1961,
    "olv": 1373,
    "lvi": 1133,
    "vim": 1953,
    "esen": 768,
    "senv": 1679,
    "envo": 734,
    "nvol": 1314,
    "volv": 1962,
    "olvi": 1374,
    "lvim": 1134,
    "vime": 1954,
    " das": 68,
    "das ": 596,
    "ot": 1438,
    "not": 1271,
    "ota": 1439,
    "tas": 1755,
    " not": 169,
    "nota": 1272,
    "otas": 1442,
    "tas ": 1756,
    " me": 154,
    "met": 1165,
    "eta": 777,
    " met": 156,
    "meta": 1166,
    "etas": 780,
    "ap": 382,
    " ap": 24,
    "apr": 383,
    "diz": 628,
    "zad": 1989,
    " apr": 25,
    "apre": 384,
    "pren": 1496,
    "ndiz": 1234,
    "diza": 629,
    "izad": 1042,
    "zado": 1991,
    "ado ": 313,
    "rt": 1636,
    "ip": 1001,
    "art": 397,
    "rti": 1640,
    "tic": 1780,
    "cip": 537,
    "ipa": 1002,
    "paç": 1462,
    "part": 1458,
    "arti": 398,
    "rtic": 1641,
    "tici": 1781,
    "icip": 947,
    "cipa": 538,
    "ipaç": 1003,
    "paçã": 1463,
    " em": 90,
    " em ": 91,
    "mpo": 1188,
    "por": 1486,
    "ort": 1431,
    "rta": 1637,
    "tam": 1749,
    "ompo": 1388,
    "mpor": 1190,
    "port": 1488,
    "orta": 1432,
    "rtam": 1639,
    "tame": 1750,
    "rel": 1563,
    "ató": 428,
    "ios": 999,
    " rel": 216,
    "rela": 1564,
    "elat": 702,
    "lató": 1078,
    "atór": 429,
    "ório": 2052,
    "rios": 1596,
    "ios ": 1000,
    "dor": 638,
    "ore": 1421,
    "ndic": 1231,
    "dica": 620,
    "icad": 938,
    "cado": 495,
    "ador": 314,
    "dore": 639,
    "ores": 1422,
    "res ": 1573,
    "gul": 890,
    "ula": 1875,
    "lar": 1072,
    "regu": 1562,
    "egul": 694,
    "gula": 891,
    "ular": 1876,
    "lar ": 1073,
    "xt": 1981,
    "ur": 1906,
    "ext": 806,
    "xtr": 1984,
    "rac": 1523,
    "acu": 299,
    "cur": 577,
    "urr": 1909,
    "rri": 1629,
    "icu": 950,
    "cul": 570,
    " ext": 105,
    "extr": 808,
    "xtra": 1985,
    "trac": 1804,
    "racu": 1524,
    "acur": 300,
    "curr": 578,
    "urri": 1910,
    "rric": 1630,
    "ricu": 1591,
    "icul": 951,
    "cula": 571,
    "lare": 1074,
    "ares": 394,
    "ntr": 1300,
    "tre": 1809,
    "ega": 684,
    "gas": 866,
    " ent": 96,
    "entr": 732,
    "ntre": 1301,
    "treg": 1810,
    "rega": 1559,
    "egas": 686,
    "gas ": 867,
    "oj": 1367,
    "je": 1056,
    "roj": 1619,
    "oje": 1368,
    "jet": 1057,
    "eto": 785,
    "tos": 1799,
    "proj": 1505,
    "roje": 1620,
    "ojet": 1369,
    "jeto": 1058,
    "etos": 787,
    "tos ": 1800,
    "tí": 1833,
    "ín": 2041,
    "nu": 1305,
    "ont": 1404,
    "ntí": 1303,
    "tín": 1836,
    "ínu": 2044,
    "nuo": 1308,
    "cont": 558,
    "ontí": 1408,
    "ntín": 1304,
    "tínu": 1837,
    "ínuo": 2045,
    "nuo ": 1309,
    "ub": 1854,
    " ru": 219,
    "rub": 1643,
    "ubr": 1857,
    " rub": 220,
    "rubr": 1644,
    "ubri": 1858,
    "bric": 476,
    "rica": 1589,
    "iaçã": 934,
    "mé": 1198,
    "ét": 2025,
    "od": 1351,
    " mé": 160,
    "mét": 1199,
    "éto": 2026,
    "tod": 1792,
    "odo": 1352,
    " mét": 161,
    "méto": 1200,
    "étod": 2027,
    "todo": 1793,
    "odo ": 1353,
    "ana": 362,
    " sem": 228,
    "sema": 1676,
    "eman": 709,
    "mana": 1148,
    "anal": 363,
    " g": 122,
    "gl": 876,
    "ob": 1329,
    " gl": 125,
    "glo": 877,
    "lob": 1111,
    "oba": 1330,
    "bal": 453,
    " glo": 126,
    "glob": 878,
    "loba": 1112,
    "obal": 1331,
    "bal ": 454,
    "uma": 1885,
    " uma": 258,
    "uma ": 1886,
    "rê": 1656,
    " oc": 176,
    "oco": 1343,
    "cor": 560,
    "orr": 1428,
    "rrê": 1631,
    "rên": 1657,
    " oco": 177,
    "ocor": 1345,
    "corr": 561,
    "orrê": 1430,
    "rrên": 1632,
    "rênc": 1658,
    "ova": 1448,
    "va ": 1932,
    "nova": 1275,
    "ova ": 1449,
    "cid": 532,
    "ide": 957,
    "den": 602,
    "inci": 978,
    "ncid": 1218,
    "cide": 533,
    "iden": 959,
    "dent": 603,
    "ente": 729,
    " do ": 78,
    " ev": 100,
    "eve": 795,
    "ven": 1942,
    " eve": 101,
    "even": 796,
    "vent": 1943,
    "ato": 419,
    "lato": 1077,
    "ato ": 420,
    "lh": 1085,
    "he": 906,
    "det": 610,
    "tal": 1747,
    "alh": 338,
    "lhe": 1090,
    "hes": 911,
    " det": 72,
    "deta": 611,
    "etal": 778,
    "talh": 1748,
    "alhe": 340,
    "lhes": 1091,
    "hes ": 912,
    " gr": 127,
    "gra": 882,
    "rav": 1538,
    "avo": 437,
    " gra": 128,
    "grav": 884,
    "ravo": 1539,
    "avo ": 438,
    "mod": 1175,
    " mod": 158,
    "modo": 1176,
    "doc": 636,
    "ocu": 1346,
    "cum": 573,
    "ume": 1887,
    "nta": 1289,
    " doc": 79,
    "docu": 637,
    "ocum": 1347,
    "cume": 574,
    "umen": 1888,
    "enta": 728,
    "ntar": 1290,
    "fat": 824,
    " fat": 109,
    "fato": 825,
    "crio": 567,
    "cam": 499,
    "amp": 359,
    "po ": 1483,
    " cam": 53,
    "camp": 500,
    "ampo": 360,
    "mpo ": 1189,
    "su": 1733,
    "bm": 463,
    " su": 236,
    "sub": 1736,
    "ubm": 1855,
    "bme": 464,
    "ete": 781,
    "ter": 1770,
    " sub": 237,
    "subm": 1737,
    "ubme": 1856,
    "bmet": 465,
    "mete": 1167,
    "eter": 782,
    "ter ": 1771,
    "of": 1354,
    "lm": 1104,
    " of": 179,
    "ofi": 1355,
    "fic": 834,
    "alm": 345,
    "lme": 1105,
    " ofi": 180,
    "ofic": 1356,
    "fici": 837,
    "ialm": 928,
    "alme": 346,
    "lmen": 1106,
    "ta ": 1744,
    "ota ": 1440,
    "le": 1079,
    "ale": 336,
    "ler": 1081,
    "ert": 756,
    " ale": 16,
    "aler": 337,
    "lert": 1082,
    "erta": 757,
    "rta ": 1638,
    "if": 962,
    "oti": 1443,
    "tif": 1782,
    "ifi": 963,
    "caç": 506,
    "noti": 1273,
    "otif": 1444,
    "tifi": 1783,
    "ific": 964,
    "fica": 835,
    "icaç": 941,
    "caçã": 507,
    "bro": 478,
    "abro": 289,
    "bro ": 479,
    "anu": 378,
    "nua": 1306,
    "manu": 1151,
    "anua": 379,
    "nual": 1307,
    "ualm": 1849,
    "ias": 931,
    "cias": 531,
    "ias ": 932,
    " on": 185,
    "ond": 1393,
    "nde": 1228,
    " ond": 186,
    "onde": 1394,
    "nde ": 1229,
    " ver": 267,
    "ver ": 1945,
    " vi": 269,
    "vis": 1955,
    "isu": 1022,
    "sua": 1734,
    " vis": 270,
    "visu": 1956,
    "isua": 1023,
    "sual": 1735,
    "uali": 1848,
    "ace": 293,
    " ace": 7,
    "aces": 294,
    "mpl": 1186,
    "ple": 1476,
    "let": 1083,
    "ompl": 1387,
    "mple": 1187,
    "plet": 1477,
    "leto": 1084,
    "eto ": 786,
    "enco": 720,
    "ncon": 1224,
    "ontr": 1407,
    "ntro": 1302,
    "loc": 1113,
    "oca": 1337,
    "cal": 497,
    " loc": 148,
    "loca": 1114,
    "ocal": 1338,
    "cali": 498,
    "da ": 589,
    "ada ": 304,
    "rad": 1525,
    "trad": 1805,
    "rada": 1526,
    "zada": 1990,
    "or ": 1417,
    " por": 201,
    "por ": 1487,
    "lt": 1120,
    "ons": 1402,
    "nsu": 1286,
    "sul": 1740,
    "ult": 1879,
    "lta": 1121,
    "cons": 557,
    "onsu": 1403,
    "nsul": 1287,
    "sult": 1741,
    "ulta": 1880,
    "ltar": 1122,
    "lha": 1086,
    "had": 895,
    "alha": 339,
    "lhad": 1088,
    "hado": 897,
    " ch": 55,
    "che": 522,
    "hec": 907,
    "eco": 661,
    " che": 56,
    "chec": 523,
    "heco": 908,
    "eco ": 662,
    "bt": 483,
    " ob": 173,
    "obt": 1334,
    "bte": 484,
    " obt": 175,
    "obte": 1335,
    "bten": 485,
    "tenh": 1769,
    " se ": 226,
    "for ": 849,
    "mpr": 1191,
    "gad": 862,
    " emp": 92,
    "empr": 712,
    "mpre": 1192,
    "preg": 1495,
    "egad": 685,
    "gado": 863,
    "ede": 666,
    "der": 604,
    "cede": 511,
    "eder": 667,
    "der ": 605,
    "uan": 1850,
    "and": 366,
    "ndo": 1236,
    "quan": 1512,
    "uand": 1851,
    "ando": 367,
    "ndo ": 1237,
    " j": 141,
    "já": 1064,
    " já": 142,
    "já ": 1065,
    " já ": 143,
    " tr": 251,
    "rab": 1521,
    "aba": 283,
    "ha ": 894,
    " tra": 252,
    "trab": 1803,
    "raba": 1522,
    "abal": 284,
    "balh": 455,
    "lha ": 1087,
    "dot": 642,
    " ado": 12,
    "adot": 316,
    "dota": 643,
    "otar": 1441,
    "rc": 1540,
    "xer": 1976,
    "erc": 742,
    "rce": 1541,
    "ce ": 509,
    "exer": 803,
    "xerc": 1977,
    "erce": 743,
    "rce ": 1542,
    "ego": 690,
    "rego": 1561,
    "ego ": 691,
    "sti": 1719,
    "ive": 1034,
    "esti": 772,
    "stiv": 1720,
    "tive": 1786,
    "iver": 1035,
    "maçã": 1157,
    "ná": 1315,
    "fun": 857,
    "unc": 1890,
    "oná": 1411,
    "nár": 1316,
    " fun": 121,
    "func": 858,
    "unci": 1891,
    "ncio": 1219,
    "ioná": 998,
    "onár": 1412,
    "nári": 1317,
    "seu": 1683,
    "eu ": 791,
    " seu": 229,
    "seu ": 1684,
    "rat": 1535,
    "trat": 1808,
    "rato": 1537,
    "sit": 1697,
    "itu": 1029,
    "tua": 1817,
    "uaç": 1852,
    " sit": 233,
    "situ": 1698,
    "itua": 1030,
    "tuaç": 1819,
    "uaçã": 1853,
    "rmar": 1604,
    " el": 87,
    "ele": 703,
    "le ": 1080,
    " ele": 89,
    "ele ": 704,
    "cup": 575,
    "upa": 1902,
    " ocu": 178,
    "ocup": 1348,
    "cupa": 576,
    "upaç": 1903,
    " id": 133,
    "nti": 1295,
    "car": 501,
    " ide": 134,
    "enti": 730,
    "ntif": 1296,
    "icar": 939,
    "car ": 502,
    " an": 20,
    "ano": 374,
    " ano": 21,
    "anot": 375,
    "esa": 762,
    "pres": 1497,
    "resa": 1574,
    "esa ": 763,
    "ju": 1061,
    " aj": 13,
    "aju": 330,
    "jus": 1062,
    "ust": 1915,
    "sto": 1721,
    " aju": 14,
    "ajus": 331,
    "just": 1063,
    "usto": 1916,
    "sto ": 1722,
    "ssu": 1712,
    "sui": 1738,
    "ossu": 1437,
    "ssui": 1713,
    "sui ": 1739,
    "ví": 1966,
    " ví": 273,
    "vín": 1967,
    "ínc": 2042,
    "ncu": 1225,
    "ulo": 1877,
    "lo ": 1108,
    " vín": 274,
    "vínc": 1968,
    "íncu": 2043,
    "ncul": 1226,
    "culo": 572,
    "ulo ": 1878,
    "íc": 2038,
    "gat": 868,
    "atí": 426,
    "tíc": 1834,
    "íci": 2039,
    "egat": 687,
    "gatí": 869,
    "atíc": 427,
    "tíci": 1835,
    "ício": 2040,
    "her": 909,
    "nche": 1214,
    "cher": 524,
    "her ": 910,
    "uçã": 1923,
    "ruçã": 1648,
    "ução": 1924,
    "com ": 550,
    "ge": 870,
    " ge": 123,
    "ger": 871,
    "ere": 744,
    " ger": 124,
    "gere": 872,
    "eren": 745,
    "renc": 1568,
    "enci": 719,
    " st": 234,
    "sta": 1715,
    "tat": 1757,
    "atu": 421,
    "tus": 1827,
    " sta": 235,
    "stat": 1716,
    "tatu": 1758,
    "atus": 423,
    "tus ": 1828,
    "ade ": 307,
    "rem": 1565,
    "emu": 713,
    "mun": 1196,
    "une": 1892,
    "ner": 1241,
    "era": 740,
    " rem": 217,
    "remu": 1566,
    "emun": 714,
    "mune": 1197,
    "uner": 1893,
    "nera": 1242,
    "erad": 741,
    "lui": 1124,
    "clui": 543,
    "luir": 1125,
    "ich": 942,
    " fic": 113,
    "fich": 836,
    "icha": 943,
    "cha ": 520,
    " ti": 247,
    " tiv": 248,
    " atu": 31,
    "atua": 422,
    "tual": 1818,
    " te": 243,
    " tem": 244,
    "tem ": 1765,
    "lho": 1092,
    "alho": 341,
    "lho ": 1093,
    "iç": 1049,
    "diç": 632,
    "içã": 1050,
    "cond": 555,
    "ondi": 1395,
    "ndiç": 1235,
    "diçã": 633,
    "ição": 1051,
    "tá": 1829,
    "stá": 1729,
    "tá ": 1830,
    "está": 775,
    "stá ": 1730,
    "han": 900,
    "lhan": 1089,
    "hand": 901,
    "sin": 1688,
    " sin": 231,
    "sina": 1689,
    "rof": 1615,
    "fis": 844,
    "iss": 1016,
    "ssi": 1706,
    "sio": 1691,
    "prof": 1503,
    "rofi": 1616,
    "ofis": 1357,
    "fiss": 845,
    "issi": 1017,
    "ssio": 1707,
    "sion": 1692,
    "col": 547,
    "olo": 1371,
    " col": 58,
    "colo": 548,
    "oloc": 1372,
    "loco": 1115,
    "oco ": 1344,
    "onf": 1396,
    "nfi": 1244,
    "fir": 842,
    "irm": 1008,
    "conf": 556,
    "onfi": 1397,
    "nfir": 1245,
    "firm": 843,
    "irma": 1009,
    "nç": 1318,
    "unç": 1897,
    "nçã": 1319,
    "funç": 859,
    "unçã": 1898,
    "nção": 1320,
    "ocar": 1339,
    "esc": 764,
    "riç": 1599,
    "desc": 608,
    "escr": 765,
    "scri": 1670,
    "criç": 568,
    "riçã": 1600,
    "uai": 1844,
    "quai": 1510,
    "uais": 1845,
    "reve": 1579,
    "ever": 797,
    "lab": 1070,
    "abo": 285,
    "bor": 471,
    " ela": 88,
    "elab": 701,
    "labo": 1071,
    "abor": 286,
    "boro": 473,
    "tex": 1775,
    "xto": 1982,
    " tex": 246,
    "text": 1776,
    "exto": 807,
    "xto ": 1983,
    "ij": 965,
    "jo": 1059,
    "red": 1552,
    "dij": 622,
    "ijo": 966,
    "jo ": 1060,
    " red": 214,
    "redi": 1553,
    "edij": 669,
    "dijo": 623,
    "ijo ": 967,
    "ú": 2057,
    "eú": 814,
    "úd": 2058,
    "teú": 1777,
    "eúd": 815,
    "údo": 2059,
    "onte": 1405,
    "nteú": 1294,
    "teúd": 1778,
    "eúdo": 816,
    "údo ": 2060,
    " esc": 98,
    "hada": 896,
    "op": 1413,
    "rop": 1621,
    "opr": 1414,
    "iad": 924,
    "apro": 385,
    "prop": 1506,
    "ropr": 1622,
    "opri": 1415,
    "pria": 1499,
    "riad": 1586,
    "iado": 925,
    "aso": 405,
    " cas": 54,
    "caso": 505,
    "aso ": 406,
    "int": 991,
    "tet": 1773,
    "eti": 783,
    "tiz": 1788,
    "sint": 1690,
    "inte": 992,
    "ntet": 1293,
    "teti": 1774,
    "etiz": 784,
    "tizo": 1789,
    "pon": 1484,
    " pon": 200,
    "pont": 1485,
    "onto": 1406,
    "ntos": 1299,
    " men": 155,
    "menc": 1163,
    "rut": 1645,
    "utu": 1920,
    "tur": 1825,
    "uro": 1907,
    "estr": 773,
    "trut": 1814,
    "rutu": 1646,
    "utur": 1921,
    "turo": 1826,
    "uro ": 1908,
    "rá": 1653,
    "ág": 2001,
    "ará": 399,
    "rág": 1654,
    "ágr": 2002,
    "raf": 1527,
    "fo ": 847,
    "pará": 1459,
    "arág": 400,
    "rágr": 1655,
    "ágra": 2003,
    "graf": 883,
    "rafo": 1528,
    "afo ": 321,
    "xp": 1978,
    "exp": 804,
    "xpl": 1979,
    "pli": 1478,
    "lic": 1097,
    " exp": 104,
    "expl": 805,
    "xpli": 1980,
    "plic": 1479,
    "lico": 1098,
    "mat": 1154,
    "rmat": 1605,
    "mato": 1155,
    "dea": 600,
    "idea": 958,
    "deal": 601,
    "eal ": 656,
    "atar": 414,
    " da ": 66,
    "rre": 1627,
    "ret": 1576,
    " cor": 61,
    "orre": 1429,
    "rret": 1628,
    "reta": 1577,
    "etam": 779,
    "bs": 480,
    "rv": 1650,
    "obs": 1332,
    "bse": 481,
    "erv": 758,
    "rva": 1651,
    "vaç": 1939,
    " obs": 174,
    "obse": 1333,
    "bser": 482,
    "serv": 1682,
    "erva": 759,
    "rvaç": 1652,
    "vaçõ": 1940,
    "vr": 1963,
    " li": 145,
    "liv": 1099,
    "ivr": 1038,
    "vre": 1964,
    "re ": 1547,
    " liv": 146,
    "livr": 1100,
    "ivre": 1039,
    "vre ": 1965,
    "erm": 750,
    "rmo": 1607,
    "mos": 1179,
    " ter": 245,
    "term": 1772,
    "ermo": 751,
    "rmos": 1608,
    "mos ": 1180,
    " us": 261,
    "uso": 1913,
    " uso": 262,
    "uso ": 1914,
    "bora": 472,
    "arr": 395,
    "iva": 1032,
    " nar": 165,
    "narr": 1209,
    "arra": 396,
    "rrat": 1626,
    "rati": 1536,
    "tiva": 1785,
    "iva ": 1033
  },
  "response": null,
  "action_text": null
}