{
  "text": {
    " ": 0,
    "o": 1081,
    "i": 753,
    " o": 146,
    "oi": 1115,
    "i ": 754,
    " oi": 152,
    "oi ": 1116,
    " oi ": 153,
    "l": 873,
    "á": 1625,
    "ol": 1122,
    "lá": 932,
    "á ": 1626,
    " ol": 154,
    "olá": 1127,
    "lá ": 933,
    " olá": 155,
    "olá ": 1128,
    "b": 376,
    "m": 936,
    " b": 33,
    "bo": 387,
    "om": 1129,
    "m ": 937,
    " bo": 39,
    "bom": 390,
    "om ": 1130,
    " bom": 41,
    "bom ": 391,
    "d": 485,
    "a": 229,
    " d": 56,
    "di": 513,
    "ia": 755,
    "a ": 230,
    " di": 66,
    "dia": 514,
    "ia ": 756,
    " dia": 67,
    "dia ": 515,
    "oa": 1083,
    "boa": 388,
    "oa ": 1084,
    " boa": 40,
    "boa ": 389,
    "t": 1425,
    "r": 1247,
    "e": 545,
    " t": 198,
    "ta": 1426,
    "ar": 318,
    "rd": 1263,
    "de": 497,
    "e ": 546,
    " ta": 199,
    "tar": 1433,
    "ard": 322,
    "rde": 1264,
    "de ": 498,
    " tar": 200,
    "tard": 1435,
    "arde": 323,
    "rde ": 1265,
    "n": 988,
    " n": 137,
    "no": 1040,
    "it": 840,
    "te": 1442,
    " no": 141,
    "noi": 1042,
    "oit": 1117,
    "ite": 841,
    "te ": 1443,
    " noi": 143,
    "noit": 1043,
    "oite": 1118,
    "ite ": 842,
    "u": 1503,
    "tu": 1487,
    "ud": 1516,
    "do": 529,
    "o ": 1082,
    " tu": 208,
    "tud": 1488,
    "udo": 1520,
    "do ": 530,
    " tud": 209,
    "tudo": 1490,
    "udo ": 1521,
    "be": 384,
    "em": 588,
    " be": 37,
    "bem": 385,
    "em ": 589,
    " bem": 38,
    "bem ": 386,
    "s": 1370,
    " s": 188,
    "sa": 1372,
    "au": 357,
    "da": 487,
    "ad": 245,
    "es": 630,
    "s ": 1371,
    " sa": 189,
    "sau": 1376,
    "aud": 359,
    "uda": 1517,
    "dad": 489,
    "ade": 250,
    "des": 503,
    "es ": 631,
    " sau": 191,
    "saud": 1377,
    "auda": 360,
    "udad": 1518,
    "dade": 490,
    "ades": 251,
    "des ": 504,
    " e": 72,
    " e ": 73,
    "í": 1662,
    " a": 1,
    "aí": 374,
    "í ": 1663,
    " aí": 31,
    "aí ": 375,
    " aí ": 32,
    "c": 405,
    " c": 44,
    "co": 452,
    "mo": 966,
    " co": 49,
    "com": 456,
    "omo": 1135,
    "mo ": 967,
    " com": 51,
    "como": 458,
    "omo ": 1136,
    "v": 1566,
    " v": 217,
    "va": 1567,
    "ai": 265,
    " va": 218,
    "vai": 1569,
    "ai ": 266,
    " vai": 219,
    "vai ": 1570,
    "ê": 1654,
    "vo": 1589,
    "oc": 1094,
    "cê": 480,
    "ê ": 1655,
    " vo": 222,
    "voc": 1591,
    "ocê": 1105,
    "cê ": 481,
    " voc": 223,
    "você": 1592,
    "ocê ": 1106,
    "f": 678,
    " f": 93,
    "fa": 679,
    "al": 272,
    "la": 875,
    " fa": 94,
    "fal": 680,
    "ala": 274,
    "la ": 876,
    " fal": 95,
    "fala": 681,
    "ala ": 275,
    "h": 731,
    "tc": 1439,
    "ch": 428,
    "ha": 732,
    "u ": 1504,
    " tc": 201,
    "tch": 1440,
    "cha": 429,
    "hau": 739,
    "au ": 358,
    " tch": 202,
    "tcha": 1441,
    "chau": 430,
    "hau ": 740,
    "é": 1649,
    "at": 343,
    "té": 1495,
    "é ": 1650,
    " at": 23,
    "até": 353,
    "té ": 1496,
    " até": 26,
    "até ": 354,
    "g": 707,
    " l": 121,
    "lo": 906,
    "og": 1110,
    "go": 719,
    " lo": 124,
    "log": 914,
    "ogo": 1111,
    "go ": 720,
    " log": 125,
    "logo": 915,
    "ogo ": 1112,
    " m": 126,
    "ma": 938,
    "is": 832,
    " ma": 127,
    "mai": 940,
    "ais": 267,
    "is ": 833,
    " mai": 128,
    "mais": 941,
    "ais ": 268,
    "ou": 1182,
    "alo": 283,
    "lou": 916,
    "ou ": 1183,
    "falo": 682,
    "alou": 284,
    "lou ": 917,
    "eu": 654,
    "us": 1551,
    " ad": 8,
    "deu": 509,
    "eus": 655,
    "us ": 1552,
    " ade": 9,
    "adeu": 252,
    "deus": 510,
    "eus ": 656,
    "ã": 1636,
    "am": 290,
    "an": 297,
    "nh": 1026,
    "hã": 751,
    "ã ": 1637,
    " am": 13,
    "ama": 291,
    "man": 942,
    "anh": 304,
    "nhã": 1032,
    "hã ": 752,
    " ama": 14,
    "aman": 292,
    "manh": 945,
    "anhã": 307,
    "nhã ": 1033,
    "fu": 704,
    "ui": 1524,
    " fu": 104,
    "fui": 705,
    "ui ": 1525,
    " fui": 105,
    "fui ": 706,
    "en": 595,
    "nc": 997,
    "ce": 420,
    "er": 616,
    "rr": 1336,
    "ra": 1249,
    "r ": 1248,
    " en": 82,
    "enc": 596,
    "nce": 998,
    "cer": 424,
    "err": 624,
    "rra": 1337,
    "rar": 1259,
    "ar ": 319,
    " enc": 83,
    "ence": 597,
    "ncer": 999,
    "cerr": 425,
    "erra": 625,
    "rrar": 1338,
    "rar ": 1260,
    "nd": 1011,
    "im": 793,
    "me": 953,
    "nt": 1059,
    "to": 1464,
    "ate": 347,
    "ten": 1446,
    "end": 600,
    "ndi": 1012,
    "dim": 521,
    "ime": 794,
    "men": 956,
    "ent": 606,
    "nto": 1066,
    "to ": 1465,
    " ate": 24,
    "aten": 348,
    "tend": 1447,
    "endi": 601,
    "ndim": 1014,
    "dime": 522,
    "imen": 796,
    "ment": 958,
    "ento": 609,
    "nto ": 1067,
    "z": 1613,
    "fi": 692,
    "in": 797,
    "na": 989,
    "li": 896,
    "iz": 852,
    "za": 1615,
    " fi": 98,
    "fin": 695,
    "ina": 798,
    "nal": 991,
    "ali": 280,
    "liz": 903,
    "iza": 853,
    "zar": 1618,
    " fin": 99,
    "fina": 696,
    "inal": 799,
    "nali": 993,
    "aliz": 282,
    "liza": 904,
    "izar": 855,
    "zar ": 1619,
    "on": 1141,
    "nv": 1076,
    "ve": 1577,
    "rs": 1346,
    "con": 460,
    "onv": 1153,
    "nve": 1077,
    "ver": 1578,
    "ers": 626,
    "rsa": 1347,
    "sa ": 1373,
    " con": 52,
    "conv": 462,
    "onve": 1154,
    "nver": 1078,
    "vers": 1580,
    "ersa": 627,
    "rsa ": 1348,
    "x": 1598,
    " x": 224,
    "xa": 1599,
    " xa": 225,
    "xau": 1600,
    " xau": 226,
    "xau ": 1601,
    "ç": 1640,
    "aç": 367,
    "ço": 1641,
    "faç": 687,
    "aço": 368,
    "ço ": 1642,
    " faç": 97,
    "faço": 688,
    "aço ": 369,
    "p": 1187,
    " p": 158,
    "pa": 1188,
    " pa": 159,
    "par": 1191,
    "ara": 320,
    "ra ": 1250,
    " par": 160,
    "para": 1192,
    "ara ": 321,
    "ca": 406,
    "as": 333,
    "st": 1414,
    "tr": 1475,
    " ca": 45,
    "cad": 409,
    "ada": 247,
    "das": 494,
    "ast": 341,
    "str": 1417,
    "tra": 1476,
    " cad": 46,
    "cada": 410,
    "adas": 249,
    "dast": 496,
    "astr": 342,
    "stra": 1418,
    "trar": 1479,
    " u": 210,
    "um": 1533,
    " um": 211,
    "um ": 1534,
    " um ": 212,
    "lu": 918,
    "un": 1537,
    " al": 11,
    "alu": 285,
    "lun": 921,
    "uno": 1538,
    "no ": 1041,
    " alu": 12,
    "alun": 286,
    "luno": 922,
    "uno ": 1539,
    " de": 61,
    " de ": 62,
    "q": 1238,
    " q": 175,
    "qu": 1239,
    "ue": 1522,
    " qu": 176,
    "que": 1243,
    "ue ": 1523,
    " que": 178,
    "que ": 1244,
    "fo": 697,
    "or": 1158,
    "rm": 1316,
    " fo": 100,
    "for": 699,
    "orm": 1164,
    "rma": 1317,
    "ma ": 939,
    " for": 101,
    "form": 700,
    "orma": 1165,
    "rma ": 1318,
    " r": 179,
    "re": 1266,
    "eg": 572,
    "gi": 713,
    "ro": 1326,
    " re": 180,
    "reg": 1278,
    "egi": 575,
    "gis": 714,
    "ist": 836,
    "tro": 1482,
    "ro ": 1327,
    " reg": 183,
    "regi": 1280,
    "egis": 576,
    "gist": 715,
    "istr": 838,
    "stro": 1419,
    "tro ": 1483,
    "ov": 1184,
    "nov": 1048,
    "ovo": 1185,
    "vo ": 1590,
    " nov": 145,
    "novo": 1049,
    "ovo ": 1186,
    " no ": 142,
    "si": 1394,
    " si": 195,
    "sis": 1401,
    "ste": 1415,
    "tem": 1444,
    "ema": 590,
    " sis": 197,
    "sist": 1402,
    "iste": 837,
    "stem": 1416,
    "tema": 1445,
    "ema ": 591,
    "ua": 1505,
    "l ": 874,
    "qua": 1240,
    "ual": 1508,
    "al ": 273,
    " qua": 177,
    "qual": 1242,
    "ual ": 1509,
    " o ": 147,
    "pr": 1225,
    "ed": 556,
    " pr": 171,
    "pro": 1233,
    "roc": 1328,
    "oce": 1097,
    "ced": 421,
    "edi": 557,
    " pro": 174,
    "proc": 1234,
    "roce": 1329,
    "oced": 1098,
    "cedi": 422,
    "edim": 559,
    "ic": 766,
    "ci": 435,
    "io": 816,
    "adi": 253,
    "dic": 516,
    "ici": 770,
    "cio": 441,
    "ion": 818,
    "ona": 1142,
    "nar": 994,
    " adi": 10,
    "adic": 254,
    "dici": 518,
    "icio": 772,
    "cion": 443,
    "iona": 819,
    "onar": 1144,
    "nar ": 995,
    " i": 112,
    "cl": 448,
    "uo": 1541,
    " in": 115,
    "inc": 800,
    "ncl": 1007,
    "clu": 449,
    "luo": 923,
    "uo ": 1542,
    " inc": 116,
    "incl": 802,
    "nclu": 1008,
    "cluo": 451,
    "luo ": 924,
    " es": 86,
    "est": 639,
    "stu": 1421,
    "dan": 492,
    "ant": 310,
    "nte": 1062,
    " est": 88,
    "estu": 641,
    "stud": 1422,
    "tuda": 1489,
    "udan": 1519,
    "dant": 493,
    "ante": 311,
    "nte ": 1063,
    " na": 138,
    "na ": 990,
    " na ": 139,
    "ba": 377,
    "se": 1382,
    " ba": 34,
    "bas": 382,
    "ase": 335,
    "se ": 1383,
    " bas": 36,
    "base": 383,
    "ase ": 336,
    "os": 1174,
    " da": 57,
    "ado": 255,
    "dos": 535,
    "os ": 1175,
    " dad": 59,
    "dado": 491,
    "ados": 258,
    "dos ": 536,
    "ns": 1050,
    "sc": 1378,
    "cr": 465,
    "ev": 657,
    "ins": 809,
    "nsc": 1051,
    "scr": 1379,
    "cre": 466,
    "rev": 1293,
    "evo": 660,
    " ins": 120,
    "insc": 810,
    "nscr": 1052,
    "scre": 1380,
    "crev": 467,
    "revo": 1295,
    "evo ": 661,
    "pl": 1208,
    "af": 261,
    " pl": 166,
    "pla": 1209,
    "lat": 882,
    "ata": 344,
    "taf": 1427,
    "afo": 262,
    " pla": 167,
    "plat": 1210,
    "lata": 883,
    "ataf": 345,
    "tafo": 1428,
    "afor": 264,
    "ea": 547,
    "zo": 1623,
    "rea": 1268,
    "eal": 548,
    "izo": 856,
    "zo ": 1624,
    " rea": 181,
    "real": 1269,
    "eali": 550,
    "lizo": 905,
    "izo ": 857,
    "ni": 1034,
    "ini": 807,
    "nic": 1035,
    "cia": 436,
    "ial": 759,
    " ini": 119,
    "inic": 808,
    "nici": 1036,
    "icia": 771,
    "cial": 438,
    "ial ": 760,
    " é": 227,
    " é ": 228,
    "ss": 1409,
    "so": 1403,
    "pas": 1195,
    "ass": 339,
    "sso": 1410,
    "so ": 1404,
    " pas": 161,
    "pass": 1196,
    "asso": 340,
    "sso ": 1411,
    " a ": 2,
    "edo": 560,
    "cedo": 423,
    "edo ": 561,
    "ab": 231,
    "br": 395,
    "ri": 1299,
    "ir": 826,
    " ab": 3,
    "abr": 234,
    "bri": 396,
    "rir": 1312,
    "ir ": 827,
    " abr": 4,
    "abri": 235,
    "brir": 398,
    "rir ": 1313,
    "ono": 1147,
    "iono": 820,
    "ono ": 1148,
    "pe": 1199,
    "rf": 1296,
    "il": 791,
    " pe": 162,
    "per": 1204,
    "erf": 618,
    "rfi": 1297,
    "fil": 693,
    "il ": 792,
    " per": 164,
    "perf": 1205,
    "erfi": 619,
    "rfil": 1298,
    "fil ": 694,
    "nse": 1053,
    "ser": 1391,
    "eri": 620,
    "inse": 811,
    "nser": 1054,
    "seri": 1392,
    "erir": 621,
    "el": 583,
    "pel": 1200,
    "ela": 584,
    " pel": 163,
    "pela": 1201,
    "ela ": 585,
    "ei": 580,
    "pri": 1230,
    "rim": 1307,
    "mei": 954,
    "eir": 581,
    "ira": 828,
    " pri": 173,
    "prim": 1232,
    "rime": 1308,
    "imei": 795,
    "meir": 955,
    "eira": 582,
    "ira ": 829,
    "ez": 670,
    "z ": 1614,
    " ve": 220,
    "vez": 1581,
    "ez ": 671,
    " vez": 221,
    "vez ": 1582,
    "sos": 1407,
    "ssos": 1413,
    "sos ": 1408,
    "dev": 511,
    " dev": 65,
    "devo": 512,
    "gu": 726,
    " se": 192,
    "seg": 1384,
    "egu": 577,
    "gui": 727,
    "uir": 1526,
    " seg": 193,
    "segu": 1385,
    "egui": 578,
    "guir": 728,
    "uir ": 1527,
    "io ": 817,
    "cio ": 442,
    "ces": 426,
    "ess": 637,
    "oces": 1099,
    "cess": 427,
    "esso": 638,
    " cr": 54,
    "cri": 468,
    "ria": 1300,
    "iar": 761,
    " cri": 55,
    "cria": 469,
    "riar": 1302,
    "iar ": 762,
    "ef": 567,
    "fe": 689,
    "et": 642,
    " ef": 76,
    "efe": 570,
    "fet": 690,
    "etu": 652,
    "tuo": 1491,
    " efe": 77,
    "efet": 571,
    "fetu": 691,
    "etuo": 653,
    "tuo ": 1492,
    "lv": 925,
    "sal": 1374,
    "alv": 287,
    "lvo": 930,
    " sal": 190,
    "salv": 1375,
    "alvo": 289,
    "lvo ": 931,
    " os": 156,
    " os ": 157,
    "eç": 672,
    "ome": 1133,
    "meç": 961,
    "eço": 673,
    "come": 457,
    "omeç": 1134,
    "meço": 962,
    "eço ": 674,
    "õ": 1674,
    "nf": 1020,
    "çõ": 1646,
    "õe": 1675,
    "inf": 805,
    "nfo": 1021,
    "maç": 950,
    "açõ": 372,
    "çõe": 1647,
    "ões": 1676,
    " inf": 118,
    "info": 806,
    "nfor": 1022,
    "rmaç": 1321,
    "maçõ": 952,
    "açõe": 373,
    "ções": 1648,
    "ões ": 1677,
    "çã": 1643,
    "ão": 1638,
    " aç": 29,
    "açã": 370,
    "ção": 1644,
    "ão ": 1639,
    " açã": 30,
    "ação": 371,
    "ção ": 1645,
    "ec": 551,
    "pre": 1226,
    "rec": 1270,
    "eci": 552,
    "cis": 446,
    "iso": 834,
    " pre": 172,
    "prec": 1227,
    "reci": 1271,
    "ecis": 553,
    "ciso": 447,
    "iso ": 835,
    " to": 206,
    "tom": 1468,
    "oma": 1131,
    "mar": 946,
    " tom": 207,
    "toma": 1469,
    "omar": 1132,
    "mar ": 947,
    "ban": 380,
    "anc": 300,
    "nco": 1009,
    "co ": 453,
    " ban": 35,
    "banc": 381,
    "anco": 301,
    "nco ": 1010,
    "ao": 312,
    " ao": 17,
    "ao ": 313,
    " ao ": 18,
    "ru": 1354,
    "uç": 1560,
    "nst": 1057,
    "tru": 1484,
    "ruç": 1359,
    "uçõ": 1561,
    "inst": 813,
    "nstr": 1058,
    "stru": 1420,
    "truç": 1486,
    "ruçõ": 1360,
    "uçõe": 1562,
    "ee": 564,
    "ho": 749,
    "ree": 1274,
    "een": 565,
    "nch": 1000,
    "cho": 433,
    "ho ": 750,
    "pree": 1228,
    "reen": 1275,
    "eenc": 566,
    "ench": 598,
    "ncho": 1002,
    "cho ": 434,
    "mu": 982,
    "ul": 1528,
    "ár": 1630,
    "rmu": 1324,
    "mul": 983,
    "ulá": 1531,
    "lár": 934,
    "ári": 1631,
    "rio": 1309,
    "ormu": 1166,
    "rmul": 1325,
    "mulá": 984,
    "ulár": 1532,
    "lári": 935,
    "ário": 1632,
    "rio ": 1310,
    "up": 1543,
    "d ": 486,
    " up": 213,
    "upl": 1544,
    "plo": 1215,
    "loa": 907,
    "oad": 1085,
    "ad ": 246,
    " upl": 214,
    "uplo": 1545,
    "ploa": 1216,
    "load": 908,
    "oad ": 1086,
    " do": 69,
    " dos": 71,
    "ral": 1255,
    "tral": 1478,
    "ral ": 1256,
    " as": 21,
    "as ": 334,
    " as ": 22,
    "pes": 1206,
    "soa": 1405,
    "oai": 1087,
    " pes": 165,
    "pess": 1207,
    "ssoa": 1412,
    "soai": 1406,
    "oais": 1088,
    "lva": 926,
    "vam": 1573,
    "ame": 293,
    "alva": 288,
    "lvam": 927,
    "vame": 1574,
    "amen": 294,
    "ex": 662,
    "xe": 1602,
    "cu": 471,
    "ut": 1555,
    " ex": 89,
    "exe": 663,
    "xec": 1603,
    "ecu": 554,
    "cut": 478,
    "uta": 1556,
    " exe": 90,
    "exec": 664,
    "xecu": 1604,
    "ecut": 555,
    "cuta": 479,
    "utar": 1557,
    "tar ": 1434,
    "cí": 482,
    "ío": 1667,
    "icí": 778,
    "cío": 483,
    "ío ": 1668,
    "nicí": 1037,
    "icío": 779,
    "cío ": 484,
    "nsi": 1055,
    "sir": 1399,
    "iro": 830,
    "insi": 812,
    "nsir": 1056,
    "siro": 1400,
    "iro ": 831,
    "bá": 402,
    "ás": 1633,
    " bá": 42,
    "bás": 403,
    "ási": 1634,
    "sic": 1395,
    "ica": 767,
    "cas": 417,
    " bás": 43,
    "bási": 404,
    "ásic": 1635,
    "sica": 1396,
    "icas": 769,
    "cas ": 418,
    "po": 1217,
    " po": 168,
    "pos": 1223,
    "oss": 1176,
    " pos": 170,
    "poss": 1224,
    "osso": 1177,
    " mo": 133,
    "mon": 968,
    "oni": 1145,
    "nit": 1038,
    "ito": 843,
    "tor": 1470,
    "ora": 1159,
    " mon": 134,
    "moni": 969,
    "onit": 1146,
    "nito": 1039,
    "itor": 844,
    "tora": 1471,
    "orar": 1161,
    "nos": 1044,
    "unos": 1540,
    "nos ": 1045,
    "az": 364,
    "ze": 1620,
    "faz": 685,
    "aze": 365,
    "zer": 1621,
    "er ": 617,
    " faz": 96,
    "faze": 686,
    "azer": 366,
    "zer ": 1622,
    "ac": 236,
    "mp": 972,
    " ac": 5,
    "aco": 241,
    "omp": 1137,
    "mpa": 973,
    "pan": 1189,
    "nha": 1027,
    "ham": 735,
    " aco": 7,
    "acom": 242,
    "comp": 459,
    "ompa": 1138,
    "mpan": 974,
    "panh": 1190,
    "anha": 305,
    "nham": 1028,
    "hame": 736,
    "nho": 1030,
    "anho": 306,
    "nho ": 1031,
    "ese": 634,
    "sem": 1386,
    "emp": 593,
    "mpe": 975,
    "pen": 1202,
    "enh": 604,
    " des": 63,
    "dese": 506,
    "esem": 635,
    "semp": 1388,
    "empe": 594,
    "mpen": 976,
    "penh": 1203,
    "enho": 605,
    "ram": 1257,
    "oram": 1160,
    "rame": 1258,
    "iv": 845,
    "vi": 1583,
    "id": 780,
    "du": 537,
    "ind": 803,
    "div": 523,
    "ivi": 848,
    "vid": 1584,
    "idu": 786,
    "dua": 538,
    " ind": 117,
    "indi": 804,
    "ndiv": 1015,
    "divi": 524,
    "ivid": 849,
    "vidu": 1586,
    "idua": 787,
    "dual": 539,
    "iá": 858,
    "diá": 527,
    "iár": 859,
    " diá": 68,
    "diár": 528,
    "iári": 860,
    "oro": 1167,
    "toro": 1472,
    "oro ": 1168,
    "gr": 721,
    "rog": 1330,
    "ogr": 1113,
    "gre": 724,
    "res": 1288,
    "prog": 1235,
    "rogr": 1331,
    "ogre": 1114,
    "gres": 725,
    "ress": 1290,
    "har": 737,
    "nhar": 1029,
    "har ": 738,
    "ti": 1456,
    "ati": 349,
    "tiv": 1459,
    "ida": 781,
    " ati": 25,
    "ativ": 350,
    "tivi": 1461,
    "vida": 1585,
    "idad": 782,
    "ó": 1669,
    " h": 109,
    "hi": 746,
    "tó": 1500,
    "ór": 1670,
    " hi": 110,
    "his": 747,
    "stó": 1423,
    "tór": 1501,
    "óri": 1671,
    "ric": 1303,
    "ico": 774,
    " his": 111,
    "hist": 748,
    "istó": 839,
    "stór": 1424,
    "tóri": 1502,
    "óric": 1672,
    "rico": 1305,
    "ico ": 775,
    "ren": 1284,
    " ren": 185,
    "rend": 1285,
    "dê": 542,
    "êm": 1656,
    "mi": 963,
    "aca": 237,
    "adê": 259,
    "dêm": 543,
    "êmi": 1657,
    "mic": 964,
    " aca": 6,
    "acad": 238,
    "cadê": 412,
    "adêm": 260,
    "dêmi": 544,
    "êmic": 1658,
    "mico": 965,
    "ne": 1017,
    "ane": 302,
    "nei": 1018,
    " man": 129,
    "mane": 944,
    "anei": 303,
    "neir": 1019,
    "are": 324,
    "ref": 1276,
    "efa": 568,
    "fas": 683,
    "tare": 1436,
    "aref": 325,
    "refa": 1277,
    "efas": 569,
    "fas ": 684,
    "fr": 701,
    "eq": 613,
    "uê": 1563,
    "ên": 1659,
    " fr": 102,
    "fre": 702,
    "req": 1286,
    "equ": 614,
    "quê": 1245,
    "uên": 1564,
    "ênc": 1660,
    "nci": 1003,
    " fre": 103,
    "freq": 703,
    "requ": 1287,
    "equê": 615,
    "quên": 1246,
    "uênc": 1565,
    "ênci": 1661,
    "ncia": 1004,
    "cia ": 437,
    "j": 864,
    "ng": 1023,
    "ga": 708,
    "aj": 269,
    "ja": 865,
    "eng": 602,
    "nga": 1024,
    "gaj": 709,
    "aja": 270,
    "jam": 866,
    " eng": 84,
    "enga": 603,
    "ngaj": 1025,
    "gaja": 710,
    "ajam": 271,
    "jame": 867,
    "uc": 1513,
    " ed": 74,
    "edu": 562,
    "duc": 540,
    "uca": 1514,
    "cac": 407,
    "aci": 239,
    " edu": 75,
    "educ": 563,
    "duca": 541,
    "ucac": 1515,
    "caci": 408,
    "acio": 240,
    "onal": 1143,
    "nal ": 992,
    "av": 361,
    " av": 27,
    "ava": 362,
    "val": 1571,
    "lia": 897,
    "iaç": 763,
    " ava": 28,
    "aval": 363,
    "vali": 1572,
    "alia": 281,
    "liaç": 898,
    "iaçõ": 765,
    "sen": 1389,
    "env": 611,
    "nvo": 1079,
    "vol": 1593,
    "olv": 1125,
    "lvi": 928,
    "vim": 1587,
    "esen": 636,
    "senv": 1390,
    "envo": 612,
    "nvol": 1080,
    "volv": 1594,
    "olvi": 1126,
    "lvim": 929,
    "vime": 1588,
    " das": 60,
    "das ": 495,
    "ot": 1178,
    "not": 1046,
    "ota": 1179,
    "tas": 1437,
    " not": 144,
    "nota": 1047,
    "otas": 1181,
    "tas ": 1438,
    " me": 130,
    "met": 959,
    "eta": 643,
    " met": 132,
    "meta": 960,
    "etas": 646,
    "ap": 314,
    " ap": 19,
    "apr": 315,
    "diz": 525,
    "zad": 1616,
    " apr": 20,
    "apre": 316,
    "pren": 1229,
    "ndiz": 1016,
    "diza": 526,
    "izad": 854,
    "zado": 1617,
    "ado ": 256,
    "rt": 1349,
    "ip": 823,
    "art": 329,
    "rti": 1352,
    "tic": 1457,
    "cip": 444,
    "ipa": 824,
    "paç": 1197,
    "part": 1193,
    "arti": 330,
    "rtic": 1353,
    "tici": 1458,
    "icip": 773,
    "cipa": 445,
    "ipaç": 825,
    "paçã": 1198,
    " em": 80,
    " em ": 81,
    "mpo": 979,
    "por": 1221,
    "ort": 1172,
    "rta": 1350,
    "tam": 1431,
    "ompo": 1140,
    "mpor": 981,
    "port": 1222,
    "orta": 1173,
    "rtam": 1351,
    "tame": 1432,
    "rel": 1282,
    "ató": 355,
    "ios": 821,
    " rel": 184,
    "rela": 1283,
    "elat": 587,
    "lató": 885,
    "atór": 356,
    "ório": 1673,
    "rios": 1311,
    "ios ": 822,
    "dor": 533,
    "ore": 1162,
    "ndic": 1013,
    "dica": 517,
    "icad": 768,
    "cado": 411,
    "ador": 257,
    "dore": 534,
    "ores": 1163,
    "res ": 1289,
    "gul": 729,
    "ula": 1529,
    "lar": 879,
    "regu": 1281,
    "egul": 579,
    "gula": 730,
    "ular": 1530,
    "lar ": 880,
    "xt": 1608,
    "ur": 1546,
    "ext": 667,
    "xtr": 1611,
    "rac": 1251,
    "acu": 243,
    "cur": 476,
    "urr": 1549,
    "rri": 1342,
    "icu": 776,
    "cul": 472,
    " ext": 92,
    "extr": 669,
    "xtra": 1612,
    "trac": 1477,
    "racu": 1252,
    "acur": 244,
    "curr": 477,
    "urri": 1550,
    "rric": 1343,
    "ricu": 1306,
    "icul": 777,
    "cula": 473,
    "lare": 881,
    "ares": 326,
    "ntr": 1069,
    "tre": 1480,
    "ega": 573,
    "gas": 711,
    " ent": 85,
    "entr": 610,
    "ntre": 1070,
    "treg": 1481,
    "rega": 1279,
    "egas": 574,
    "gas ": 712,
    "oj": 1119,
    "je": 868,
    "roj": 1332,
    "oje": 1120,
    "jet": 869,
    "eto": 649,
    "tos": 1473,
    "proj": 1236,
    "roje": 1333,
    "ojet": 1121,
    "jeto": 870,
    "etos": 651,
    "tos ": 1474,
    "tí": 1497,
    "ín": 1664,
    "nu": 1073,
    "ont": 1149,
    "ntí": 1071,
    "tín": 1498,
    "ínu": 1665,
    "nuo": 1074,
    "cont": 461,
    "ontí": 1152,
    "ntín": 1072,
    "tínu": 1499,
    "ínuo": 1666,
    "nuo ": 1075,
    "ub": 1510,
    " ru": 186,
    "rub": 1355,
    "ubr": 1511,
    " rub": 187,
    "rubr": 1356,
    "ubri": 1512,
    "bric": 397,
    "rica": 1304,
    "iaçã": 764,
    "mé": 985,
    "ét": 1651,
    "od": 1107,
    " mé": 135,
    "mét": 986,
    "éto": 1652,
    "tod": 1466,
    "odo": 1108,
    " mét": 136,
    "méto": 987,
    "étod": 1653,
    "todo": 1467,
    "odo ": 1109,
    "ana": 298,
    " sem": 194,
    "sema": 1387,
    "eman": 592,
    "mana": 943,
    "anal": 299,
    " g": 106,
    "gl": 716,
    "ob": 1089,
    " gl": 107,
    "glo": 717,
    "lob": 909,
    "oba": 1090,
    "bal": 378,
    " glo": 108,
    "glob": 718,
    "loba": 910,
    "obal": 1091,
    "bal ": 379,
    "col": 454,
    "olo": 1123,
    "loc": 911,
    "oca": 1095,
    "car": 415,
    " col": 50,
    "colo": 455,
    "oloc": 1124,
    "loca": 912,
    "ocar": 1096,
    "car ": 416,
    "iç": 861,
    "esc": 632,
    "riç": 1314,
    "içã": 862,
    "desc": 505,
    "escr": 633,
    "scri": 1381,
    "criç": 470,
    "riçã": 1315,
    "ição": 863,
    "cam": 413,
    "amp": 295,
    "po ": 1218,
    " cam": 47,
    "camp": 414,
    "ampo": 296,
    "mpo ": 980,
    "uai": 1506,
    "quai": 1241,
    "uais": 1507,
    "lui": 919,
    "clui": 450,
    "luir": 920,
    "eve": 658,
    "reve": 1294,
    "ever": 659,
    "ver ": 1579,
    "rê": 1367,
    " oc": 150,
    "oco": 1100,
    "cor": 463,
    "orr": 1169,
    "rrê": 1344,
    "rên": 1368,
    " oco": 151,
    "ocor": 1102,
    "corr": 464,
    "orrê": 1171,
    "rrên": 1345,
    "rênc": 1369,
    "lh": 889,
    "he": 741,
    "det": 507,
    "tal": 1429,
    "alh": 276,
    "lhe": 892,
    "hes": 744,
    " det": 64,
    "deta": 508,
    "etal": 644,
    "talh": 1430,
    "alhe": 278,
    "lhes": 893,
    "hes ": 745,
    "loco": 913,
    "oco ": 1101,
    " el": 78,
    "lab": 877,
    "abo": 232,
    "bor": 392,
    " ela": 79,
    "elab": 586,
    "labo": 878,
    "abor": 233,
    "boro": 394,
    " te": 203,
    "tex": 1452,
    "xto": 1609,
    " tex": 205,
    "text": 1453,
    "exto": 668,
    "xto ": 1610,
    "rmar": 1319,
    "ij": 788,
    "jo": 871,
    "red": 1272,
    "dij": 519,
    "ijo": 789,
    "jo ": 872,
    " red": 182,
    "redi": 1273,
    "edij": 558,
    "dijo": 520,
    "ijo ": 790,
    "ú": 1678,
    "eú": 675,
    "úd": 1679,
    "teú": 1454,
    "eúd": 676,
    "údo": 1680,
    "onte": 1150,
    "nteú": 1065,
    "teúd": 1455,
    "eúdo": 677,
    "údo ": 1681,
    " esc": 87,
    "lha": 890,
    "had": 733,
    "da ": 488,
    "alha": 277,
    "lhad": 891,
    "hada": 734,
    "ada ": 248,
    "op": 1155,
    "rop": 1334,
    "opr": 1156,
    "iad": 757,
    "apro": 317,
    "prop": 1237,
    "ropr": 1335,
    "opri": 1157,
    "pria": 1231,
    "riad": 1301,
    "iado": 758,
    "doc": 531,
    "ocu": 1103,
    "cum": 474,
    "ume": 1535,
    "nta": 1060,
    " doc": 70,
    "docu": 532,
    "ocum": 1104,
    "cume": 475,
    "umen": 1536,
    "enta": 607,
    "ntar": 1061,
    "ato": 351,
    "lato": 884,
    "ato ": 352,
    "lho": 894,
    "alho": 279,
    "lho ": 895,
    "aso": 337,
    " cas": 48,
    "caso": 419,
    "aso ": 338,
    " an": 15,
    "ano": 308,
    " ano": 16,
    "anot": 309,
    "otar": 1180,
    "sin": 1397,
    "int": 814,
    "tet": 1450,
    "eti": 647,
    "tiz": 1462,
    " sin": 196,
    "sint": 1398,
    "inte": 815,
    "ntet": 1064,
    "teti": 1451,
    "etiz": 648,
    "tizo": 1463,
    "pon": 1219,
    " pon": 169,
    "pont": 1220,
    "onto": 1151,
    "ntos": 1068,
    " men": 131,
    "menc": 957,
    "enci": 599,
    "ncio": 1006,
    "rut": 1357,
    "utu": 1558,
    "tur": 1493,
    "uro": 1547,
    "estr": 640,
    "trut": 1485,
    "rutu": 1358,
    "utur": 1559,
    "turo": 1494,
    "uro ": 1548,
    "rá": 1364,
    "ág": 1627,
    "ará": 331,
    "rág": 1365,
    "ágr": 1628,
    "gra": 722,
    "raf": 1253,
    "fo ": 698,
    "pará": 1194,
    "arág": 332,
    "rágr": 1366,
    "ágra": 1629,
    "graf": 723,
    "rafo": 1254,
    "afo ": 263,
    "maçã": 951,
    "xp": 1605,
    "exp": 665,
    "xpl": 1606,
    "pli": 1213,
    "lic": 899,
    " exp": 91,
    "expl": 666,
    "xpli": 1607,
    "plic": 1214,
    "lico": 900,
    "cid": 439,
    "ide": 783,
    "den": 501,
    "inci": 801,
    "ncid": 1005,
    "cide": 440,
    "iden": 785,
    "dent": 502,
    "ente": 608,
    "mat": 948,
    "rmat": 1320,
    "mato": 949,
    " id": 113,
    "dea": 499,
    " ide": 114,
    "idea": 784,
    "deal": 500,
    "eal ": 549,
    "atar": 346,
    " da ": 58,
    "rre": 1340,
    "ret": 1291,
    " cor": 53,
    "orre": 1170,
    "rret": 1341,
    "reta": 1292,
    "etam": 645,
    "bs": 399,
    "rv": 1361,
    " ob": 148,
    "obs": 1092,
    "bse": 400,
    "erv": 628,
    "rva": 1362,
    "vaç": 1575,
    " obs": 149,
    "obse": 1093,
    "bser": 401,
    "serv": 1393,
    "erva": 629,
    "rvaç": 1363,
    "vaçõ": 1576,
    "che": 431,
    "her": 742,
    "nche": 1001,
    "cher": 432,
    "her ": 743,
    "vr": 1595,
    " li": 122,
    "liv": 901,
    "ivr": 850,
    "vre": 1596,
    "re ": 1267,
    " liv": 123,
    "livr": 902,
    "ivre": 851,
    "vre ": 1597,
    "le": 886,
    "mpl": 977,
    "ple": 1211,
    "let": 887,
    "ompl": 1139,
    "mple": 978,
    "plet": 1212,
    "leto": 888,
    "eto ": 650,
    "ter": 1448,
    "erm": 622,
    "rmo": 1322,
    "mos": 970,
    " ter": 204,
    "term": 1449,
    "ermo": 623,
    "rmos": 1323,
    "mos ": 971,
    " us": 215,
    "uso": 1553,
    " uso": 216,
    "uso ": 1554,
    "bora": 393,
    "arr": 327,
    "rat": 1261,
    "iva": 846,
    "va ": 1568,
    " nar": 140,
    "narr": 996,
    "arra": 328,
    "rrat": 1339,
    "rati": 1262,
    "tiva": 1460,
    "iva ": 847
  },
  "response": null,
  "action_text": null
}