{
  "text": {
    "oi": 159,
    "olá": 160,
    "bom": 33,
    "dia": 72,
    "boa": 32,
    "tarde": 212,
    "noite": 146,
    "tudo": 220,
    "bem": 31,
    "saudades": 204,
    "e": 78,
    "aí": 28,
    "como": 46,
    "vai": 226,
    "você": 233,
    "fala": 98,
    "tchau": 214,
    "até": 24,
    "logo": 131,
    "mais": 132,
    "falou": 99,
    "adeus": 8,
    "amanhã": 14,
    "fui": 108,
    "encerrar": 84,
    "atendimento": 21,
    "finalizar": 103,
    "conversa": 54,
    "xau": 234,
    "faço": 102,
    "para": 163,
    "cadastrar": 37,
    "um": 222,
    "aluno": 12,
    "de": 62,
    "que": 187,
    "forma": 104,
    "registro": 194,
    "novo": 151,
    "no": 145,
    "sistema": 210,
    "qual": 186,
    "o": 152,
    "procedimento": 180,
    "adicionar": 9,
    "incluo": 116,
    "estudante": 92,
    "na": 143,
    "base": 30,
    "dados": 60,
    "inscrevo": 125,
    "plataforma": 172,
    "realizo": 190,
    "inicial": 122,
    "é": 235,
    "passo": 166,
    "a": 0,
    "procedo": 181,
    "abrir": 1,
    "cadastro": 38,
    "adiciono": 10,
    "perfil": 169,
    "inserir": 126,
    "pela": 168,
    "primeira": 179,
    "vez": 230,
    "passos": 167,
    "devo": 71,
    "seguir": 205,
    "inicio": 123,
    "processo": 182,
    "criar": 57,
    "efetuo": 80,
    "salvo": 203,
    "os": 162,
    "começo": 45,
    "informações": 121,
    "ação": 27,
    "preciso": 176,
    "tomar": 219,
    "registrar": 193,
    "banco": 29,
    "ao": 17,
    "instruções": 128,
    "preencho": 178,
    "formulário": 106,
    "upload": 224,
    "dos": 77,
    "cadastral": 36,
    "as": 20,
    "pessoais": 171,
    "salvamento": 202,
    "executar": 95,
    "inicío": 124,
    "insiro": 127,
    "básicas": 34,
    "posso": 175,
    "monitorar": 140,
    "alunos": 13,
    "fazer": 101,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 65,
    "monitoramento": 139,
    "individual": 118,
    "diário": 74,
    "monitoro": 141,
    "progresso": 183,
    "acompanhar": 6,
    "atividades": 22,
    "histórico": 112,
    "rendimento": 200,
    "acadêmico": 3,
    "maneira": 133,
    "tarefas": 213,
    "frequência": 107,
    "engajamento": 86,
    "educacional": 79,
    "avaliações": 26,
    "desenvolvimento": 66,
    "das": 61,
    "notas": 148,
    "metas": 137,
    "aprendizado": 18,
    "participação": 164,
    "em": 83,
    "comportamento": 49,
    "relatórios": 199,
    "indicadores": 117,
    "regular": 195,
    "extracurriculares": 97,
    "entregas": 87,
    "projetos": 184,
    "contínuo": 53,
    "rubricas": 201,
    "avaliação": 25,
    "método": 142,
    "semanal": 206,
    "global": 109,
    "uma": 223,
    "ocorrência": 156,
    "nova": 150,
    "incidente": 114,
    "do": 75,
    "evento": 94,
    "relato": 197,
    "detalhes": 69,
    "gravo": 110,
    "modo": 138,
    "documentar": 76,
    "fato": 100,
    "crio": 58,
    "campo": 39,
    "submeter": 211,
    "oficialmente": 158,
    "nota": 147,
    "alerta": 11,
    "notificação": 149,
    "abro": 2,
    "manualmente": 134,
    "ocorrências": 157,
    "onde": 161,
    "ver": 228,
    "relatório": 198,
    "visualizar": 231,
    "acesso": 4,
    "completo": 48,
    "encontro": 85,
    "localizo": 130,
    "cada": 35,
    "visualizo": 232,
    "registradas": 192,
    "realizadas": 189,
    "por": 174,
    "consultar": 51,
    "detalhado": 68,
    "checo": 42,
    "obtenho": 154,
    "todas": 218,
    "atribuídas": 23,
    "está": 93,
    "disponível": 73,
    "consolidado": 50,
    "obter": 155,
    "anual": 16,
    "verifico": 229,
    "mensais": 136,
    "semestral": 207,
    "vejo": 227,
    "período": 170,
    "crescimento": 56,
    "turma": 221,
    "comparativo": 47,
    "centralizada": 41,
    "seção": 208,
    "tela": 215,
    "única": 236,
    "estatístico": 90,
    "gráfico": 111,
    "rapidamente": 188,
    "colocar": 43,
    "descrição": 64,
    "quais": 185,
    "incluir": 115,
    "descrever": 63,
    "coloco": 44,
    "elaboro": 82,
    "texto": 217,
    "informar": 119,
    "redijo": 191,
    "conteúdo": 52,
    "escrevo": 89,
    "detalhada": 67,
    "apropriado": 19,
    "detalho": 70,
    "caso": 40,
    "anotar": 15,
    "sintetizo": 209,
    "pontos": 173,
    "mencionar": 135,
    "estruturo": 91,
    "parágrafo": 165,
    "informação": 120,
    "explico": 96,
    "formato": 105,
    "ideal": 113,
    "relatar": 196,
    "da": 59,
    "corretamente": 55,
    "observações": 153,
    "preencher": 177,
    "livre": 129,
    "escrever": 88,
    "termos": 216,
    "uso": 225,
    "elaborar": 81,
    "narrativa": 144
  },
  "intent": {
    "cumprimentar": 0,
    "despedir": 1,
    "inicio_cadastro": 3,
    "inicio_acompanhamento": 2,
    "inicio_ocorrencia": 4,
    "inicio_relatorio": 5,
    "ocorrencia_descricao": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cumprimentar": 12,
    "utter_despedir": 13,
    "utter_inicio_acompanhamento": 14,
    "utter_inicio_cadastro": 15,
    "utter_inicio_ocorrencia": 16,
    "utter_inicio_relatorio": 17,
    "utter_ocorrencia_descricao": 18
  },
  "action_text": null,
  "intent_response_key": null
}