{
  "text": {
    " ": 0,
    "o": 1180,
    "i": 821,
    " o": 158,
    "oi": 1220,
    "i ": 822,
    " oi": 167,
    "oi ": 1221,
    " oi ": 168,
    "l": 950,
    "á": 1773,
    "ol": 1227,
    "lá": 1017,
    "á ": 1774,
    " ol": 169,
    "olá": 1232,
    "lá ": 1018,
    " olá": 170,
    "olá ": 1233,
    "b": 411,
    "m": 1021,
    " b": 35,
    "bo": 425,
    "om": 1234,
    "m ": 1022,
    " bo": 41,
    "bom": 428,
    "om ": 1235,
    " bom": 43,
    "bom ": 429,
    "d": 536,
    "a": 253,
    " d": 60,
    "di": 564,
    "ia": 823,
    "a ": 254,
    " di": 70,
    "dia": 565,
    "ia ": 824,
    " dia": 71,
    "dia ": 566,
    "oa": 1182,
    "boa": 426,
    "oa ": 1183,
    " boa": 42,
    "boa ": 427,
    "t": 1554,
    "r": 1364,
    "e": 596,
    " t": 218,
    "ta": 1555,
    "ar": 351,
    "rd": 1384,
    "de": 548,
    "e ": 597,
    " ta": 219,
    "tar": 1563,
    "ard": 355,
    "rde": 1385,
    "de ": 549,
    " tar": 220,
    "tard": 1565,
    "arde": 356,
    "rde ": 1386,
    "n": 1077,
    " n": 149,
    "no": 1132,
    "it": 917,
    "te": 1572,
    " no": 153,
    "noi": 1134,
    "oit": 1222,
    "ite": 918,
    "te ": 1573,
    " noi": 155,
    "noit": 1135,
    "oite": 1223,
    "ite ": 919,
    "u": 1638,
    "tu": 1622,
    "ud": 1655,
    "do": 580,
    "o ": 1181,
    " tu": 228,
    "tud": 1623,
    "udo": 1659,
    "do ": 581,
    " tud": 229,
    "tudo": 1625,
    "udo ": 1660,
    "be": 419,
    "em": 641,
    " be": 39,
    "bem": 420,
    "em ": 642,
    " bem": 40,
    "bem ": 421,
    "s": 1492,
    " s": 206,
    "sa": 1494,
    "au": 390,
    "da": 538,
    "ad": 272,
    "es": 686,
    "s ": 1493,
    " sa": 207,
    "sau": 1498,
    "aud": 392,
    "uda": 1656,
    "dad": 540,
    "ade": 277,
    "des": 554,
    "es ": 687,
    " sau": 209,
    "saud": 1499,
    "auda": 393,
    "udad": 1657,
    "dade": 541,
    "ades": 278,
    "des ": 555,
    " e": 77,
    " e ": 78,
    "í": 1810,
    " a": 1,
    "aí": 409,
    "í ": 1811,
    " aí": 33,
    "aí ": 410,
    " aí ": 34,
    "c": 448,
    " c": 46,
    "co": 501,
    "mo": 1053,
    " co": 53,
    "com": 505,
    "omo": 1240,
    "mo ": 1054,
    " com": 55,
    "como": 507,
    "omo ": 1241,
    "v": 1709,
    " v": 238,
    "va": 1710,
    "ai": 292,
    " va": 239,
    "vai": 1712,
    "ai ": 293,
    " vai": 240,
    "vai ": 1713,
    "ê": 1802,
    "vo": 1736,
    "oc": 1195,
    "cê": 531,
    "ê ": 1803,
    " vo": 246,
    "voc": 1738,
    "ocê": 1207,
    "cê ": 532,
    " voc": 247,
    "você": 1739,
    "ocê ": 1208,
    "f": 737,
    " f": 100,
    "fa": 738,
    "al": 299,
    "la": 952,
    " fa": 101,
    "fal": 739,
    "ala": 301,
    "la ": 953,
    " fal": 102,
    "fala": 740,
    "ala ": 302,
    "h": 796,
    "tc": 1569,
    "ch": 475,
    "ha": 797,
    "u ": 1639,
    " tc": 221,
    "tch": 1570,
    "cha": 476,
    "hau": 805,
    "au ": 391,
    " tch": 222,
    "tcha": 1571,
    "chau": 477,
    "hau ": 806,
    "é": 1797,
    "at": 376,
    "té": 1630,
    "é ": 1798,
    " at": 25,
    "até": 386,
    "té ": 1631,
    " até": 28,
    "até ": 387,
    "g": 771,
    " l": 131,
    "lo": 988,
    "og": 1215,
    "go": 783,
    " lo": 134,
    "log": 996,
    "ogo": 1216,
    "go ": 784,
    " log": 136,
    "logo": 997,
    "ogo ": 1217,
    " m": 137,
    "ma": 1023,
    "is": 907,
    " ma": 138,
    "mai": 1025,
    "ais": 294,
    "is ": 908,
    " mai": 139,
    "mais": 1026,
    "ais ": 295,
    "ou": 1296,
    "alo": 314,
    "lou": 998,
    "ou ": 1297,
    "falo": 741,
    "alou": 315,
    "lou ": 999,
    "eu": 712,
    "us": 1694,
    " ad": 9,
    "deu": 560,
    "eus": 713,
    "us ": 1695,
    " ade": 10,
    "adeu": 279,
    "deus": 561,
    "eus ": 714,
    "ã": 1784,
    "am": 321,
    "an": 328,
    "nh": 1118,
    "hã": 819,
    "ã ": 1785,
    " am": 15,
    "ama": 322,
    "man": 1027,
    "anh": 335,
    "nhã": 1124,
    "hã ": 820,
    " ama": 16,
    "aman": 323,
    "manh": 1030,
    "anhã": 338,
    "nhã ": 1125,
    "fu": 768,
    "ui": 1663,
    " fu": 112,
    "fui": 769,
    "ui ": 1664,
    " fui": 113,
    "fui ": 770,
    "en": 648,
    "nc": 1086,
    "ce": 467,
    "er": 670,
    "rr": 1457,
    "ra": 1366,
    "r ": 1365,
    " en": 87,
    "enc": 649,
    "nce": 1087,
    "cer": 471,
    "err": 678,
    "rra": 1458,
    "rar": 1378,
    "ar ": 352,
    " enc": 88,
    "ence": 650,
    "ncer": 1088,
    "cerr": 472,
    "erra": 679,
    "rrar": 1459,
    "rar ": 1379,
    "nd": 1101,
    "im": 868,
    "me": 1039,
    "nt": 1155,
    "to": 1598,
    "ate": 380,
    "ten": 1576,
    "end": 654,
    "ndi": 1104,
    "dim": 572,
    "ime": 869,
    "men": 1042,
    "ent": 660,
    "nto": 1162,
    "to ": 1599,
    " ate": 26,
    "aten": 381,
    "tend": 1577,
    "endi": 655,
    "ndim": 1106,
    "dime": 573,
    "imen": 871,
    "ment": 1044,
    "ento": 663,
    "nto ": 1163,
    "z": 1760,
    "fi": 753,
    "in": 872,
    "na": 1078,
    "li": 975,
    "iz": 929,
    "za": 1762,
    " fi": 106,
    "fin": 759,
    "ina": 873,
    "nal": 1080,
    "ali": 309,
    "liz": 982,
    "iza": 930,
    "zar": 1766,
    " fin": 107,
    "fina": 760,
    "inal": 874,
    "nali": 1082,
    "aliz": 311,
    "liza": 983,
    "izar": 932,
    "zar ": 1767,
    "on": 1246,
    "nv": 1175,
    "ve": 1720,
    "rs": 1467,
    "con": 509,
    "onv": 1263,
    "nve": 1176,
    "ver": 1723,
    "ers": 680,
    "rsa": 1468,
    "sa ": 1495,
    " con": 56,
    "conv": 512,
    "onve": 1264,
    "nver": 1177,
    "vers": 1725,
    "ersa": 681,
    "rsa ": 1469,
    "x": 1745,
    " x": 248,
    "xa": 1746,
    " xa": 249,
    "xau": 1747,
    " xau": 250,
    "xau ": 1748,
    "ç": 1788,
    "aç": 402,
    "ço": 1789,
    "faç": 748,
    "aço": 403,
    "ço ": 1790,
    " faç": 105,
    "faço": 749,
    "aço ": 404,
    "p": 1303,
    " p": 175,
    "pa": 1304,
    " pa": 176,
    "par": 1307,
    "ara": 353,
    "ra ": 1367,
    " par": 177,
    "para": 1308,
    "ara ": 354,
    "ca": 449,
    "as": 366,
    "st": 1536,
    "tr": 1609,
    " ca": 47,
    "cad": 452,
    "ada": 274,
    "das": 545,
    "ast": 374,
    "str": 1539,
    "tra": 1610,
    " cad": 48,
    "cada": 453,
    "adas": 276,
    "dast": 547,
    "astr": 375,
    "stra": 1540,
    "trar": 1614,
    " u": 230,
    "um": 1674,
    " um": 231,
    "um ": 1675,
    " um ": 232,
    "lu": 1003,
    "un": 1680,
    " al": 12,
    "alu": 316,
    "lun": 1006,
    "uno": 1681,
    "no ": 1133,
    " alu": 14,
    "alun": 317,
    "luno": 1007,
    "uno ": 1682,
    " de": 65,
    " de ": 66,
    "q": 1355,
    " q": 193,
    "qu": 1356,
    "ue": 1661,
    " qu": 194,
    "que": 1360,
    "ue ": 1662,
    " que": 196,
    "que ": 1361,
    "fo": 761,
    "or": 1268,
    "rm": 1437,
    " fo": 108,
    "for": 763,
    "orm": 1275,
    "rma": 1438,
    "ma ": 1024,
    " for": 109,
    "form": 764,
    "orma": 1276,
    "rma ": 1439,
    " r": 197,
    "re": 1387,
    "eg": 625,
    "gi": 777,
    "ro": 1447,
    " re": 198,
    "reg": 1399,
    "egi": 628,
    "gis": 778,
    "ist": 911,
    "tro": 1617,
    "ro ": 1448,
    " reg": 201,
    "regi": 1401,
    "egis": 629,
    "gist": 779,
    "istr": 913,
    "stro": 1541,
    "tro ": 1618,
    "ov": 1298,
    "nov": 1141,
    "ovo": 1301,
    "vo ": 1737,
    " nov": 157,
    "novo": 1143,
    "ovo ": 1302,
    " no ": 154,
    "si": 1516,
    " si": 213,
    "sis": 1523,
    "ste": 1537,
    "tem": 1574,
    "ema": 643,
    " sis": 215,
    "sist": 1524,
    "iste": 912,
    "stem": 1538,
    "tema": 1575,
    "ema ": 644,
    "ua": 1640,
    "l ": 951,
    "qua": 1357,
    "ual": 1643,
    "al ": 300,
    " qua": 195,
    "qual": 1359,
    "ual ": 1644,
    " o ": 159,
    "pr": 1342,
    "ed": 609,
    " pr": 189,
    "pro": 1350,
    "roc": 1449,
    "oce": 1199,
    "ced": 468,
    "edi": 610,
    " pro": 192,
    "proc": 1351,
    "roce": 1450,
    "oced": 1200,
    "cedi": 469,
    "edim": 612,
    "ic": 837,
    "ci": 483,
    "io": 891,
    "adi": 280,
    "dic": 567,
    "ici": 842,
    "cio": 490,
    "ion": 893,
    "ona": 1247,
    "nar": 1083,
    " adi": 11,
    "adic": 281,
    "dici": 569,
    "icio": 844,
    "cion": 492,
    "iona": 894,
    "onar": 1249,
    "nar ": 1084,
    " i": 122,
    "cl": 497,
    "uo": 1684,
    " in": 125,
    "inc": 875,
    "ncl": 1096,
    "clu": 498,
    "luo": 1008,
    "uo ": 1685,
    " inc": 126,
    "incl": 877,
    "nclu": 1097,
    "cluo": 500,
    "luo ": 1009,
    " es": 91,
    "est": 695,
    "stu": 1543,
    "dan": 543,
    "ant": 341,
    "nte": 1158,
    " est": 93,
    "estu": 697,
    "stud": 1544,
    "tuda": 1624,
    "udan": 1658,
    "dant": 544,
    "ante": 342,
    "nte ": 1159,
    " na": 150,
    "na ": 1079,
    " na ": 151,
    "ba": 412,
    "se": 1504,
    " ba": 36,
    "bas": 417,
    "ase": 368,
    "se ": 1505,
    " bas": 38,
    "base": 418,
    "ase ": 369,
    "os": 1285,
    " da": 61,
    "ado": 282,
    "dos": 586,
    "os ": 1286,
    " dad": 63,
    "dado": 542,
    "ados": 285,
    "dos ": 587,
    "ns": 1144,
    "sc": 1500,
    "cr": 515,
    "ev": 715,
    "ins": 884,
    "nsc": 1145,
    "scr": 1501,
    "cre": 516,
    "rev": 1414,
    "evo": 719,
    " ins": 130,
    "insc": 885,
    "nscr": 1146,
    "scre": 1502,
    "crev": 517,
    "revo": 1416,
    "evo ": 720,
    "pl": 1324,
    "af": 288,
    " pl": 183,
    "pla": 1325,
    "lat": 959,
    "ata": 377,
    "taf": 1557,
    "afo": 289,
    " pla": 184,
    "plat": 1326,
    "lata": 960,
    "ataf": 378,
    "tafo": 1558,
    "afor": 291,
    "ea": 598,
    "zo": 1771,
    "rea": 1389,
    "eal": 599,
    "izo": 933,
    "zo ": 1772,
    " rea": 199,
    "real": 1390,
    "eali": 601,
    "lizo": 984,
    "izo ": 934,
    "ni": 1126,
    "ini": 882,
    "nic": 1127,
    "cia": 484,
    "ial": 827,
    " ini": 129,
    "inic": 883,
    "nici": 1128,
    "icia": 843,
    "cial": 486,
    "ial ": 828,
    " é": 251,
    " é ": 252,
    "ss": 1531,
    "so": 1525,
    "pas": 1311,
    "ass": 372,
    "sso": 1532,
    "so ": 1526,
    " pas": 178,
    "pass": 1312,
    "asso": 373,
    "sso ": 1533,
    " a ": 2,
    "edo": 613,
    "cedo": 470,
    "edo ": 614,
    "ab": 255,
    "br": 433,
    "ri": 1420,
    "ir": 901,
    " ab": 3,
    "abr": 258,
    "bri": 434,
    "rir": 1433,
    "ir ": 902,
    " abr": 4,
    "abri": 259,
    "brir": 436,
    "rir ": 1434,
    "ono": 1254,
    "iono": 895,
    "ono ": 1255,
    "pe": 1315,
    "rf": 1417,
    "il": 866,
    " pe": 179,
    "per": 1320,
    "erf": 672,
    "rfi": 1418,
    "fil": 757,
    "il ": 867,
    " per": 181,
    "perf": 1321,
    "erfi": 673,
    "rfil": 1419,
    "fil ": 758,
    "nse": 1147,
    "ser": 1513,
    "eri": 674,
    "inse": 886,
    "nser": 1148,
    "seri": 1514,
    "erir": 675,
    "el": 636,
    "pel": 1316,
    "ela": 637,
    " pel": 180,
    "pela": 1317,
    "ela ": 638,
    "ei": 633,
    "pri": 1347,
    "rim": 1428,
    "mei": 1040,
    "eir": 634,
    "ira": 903,
    " pri": 191,
    "prim": 1349,
    "rime": 1429,
    "imei": 870,
    "meir": 1041,
    "eira": 635,
    "ira ": 904,
    "ez": 729,
    "z ": 1761,
    " ve": 241,
    "vez": 1726,
    "ez ": 730,
    " vez": 243,
    "vez ": 1727,
    "sos": 1529,
    "ssos": 1535,
    "sos ": 1530,
    "dev": 562,
    " dev": 69,
    "devo": 563,
    "gu": 791,
    " se": 210,
    "seg": 1506,
    "egu": 630,
    "gui": 792,
    "uir": 1665,
    " seg": 211,
    "segu": 1507,
    "egui": 631,
    "guir": 793,
    "uir ": 1666,
    "io ": 892,
    "cio ": 491,
    "ces": 473,
    "ess": 693,
    "oces": 1201,
    "cess": 474,
    "esso": 694,
    " cr": 58,
    "cri": 518,
    "ria": 1421,
    "iar": 830,
    " cri": 59,
    "cria": 519,
    "riar": 1423,
    "iar ": 831,
    "ef": 620,
    "fe": 750,
    "et": 698,
    " ef": 81,
    "efe": 623,
    "fet": 751,
    "etu": 710,
    "tuo": 1626,
    " efe": 82,
    "efet": 624,
    "fetu": 752,
    "etuo": 711,
    "tuo ": 1627,
    "lv": 1010,
    "sal": 1496,
    "alv": 318,
    "lvo": 1015,
    " sal": 208,
    "salv": 1497,
    "alvo": 320,
    "lvo ": 1016,
    " os": 173,
    " os ": 174,
    "eç": 731,
    "ome": 1238,
    "meç": 1048,
    "eço": 732,
    "come": 506,
    "omeç": 1239,
    "meço": 1049,
    "eço ": 733,
    "õ": 1822,
    "nf": 1112,
    "çõ": 1794,
    "õe": 1823,
    "inf": 880,
    "nfo": 1113,
    "maç": 1036,
    "açõ": 407,
    "çõe": 1795,
    "ões": 1824,
    " inf": 128,
    "info": 881,
    "nfor": 1114,
    "rmaç": 1442,
    "maçõ": 1038,
    "açõe": 408,
    "ções": 1796,
    "ões ": 1825,
    "çã": 1791,
    "ão": 1786,
    " aç": 31,
    "açã": 405,
    "ção": 1792,
    "ão ": 1787,
    " açã": 32,
    "ação": 406,
    "ção ": 1793,
    "ec": 602,
    "pre": 1343,
    "rec": 1391,
    "eci": 603,
    "cis": 495,
    "iso": 909,
    " pre": 190,
    "prec": 1344,
    "reci": 1392,
    "ecis": 604,
    "ciso": 496,
    "iso ": 910,
    " to": 226,
    "tom": 1602,
    "oma": 1236,
    "mar": 1032,
    " tom": 227,
    "toma": 1603,
    "omar": 1237,
    "mar ": 1033,
    "ban": 415,
    "anc": 331,
    "nco": 1098,
    "co ": 502,
    " ban": 37,
    "banc": 416,
    "anco": 332,
    "nco ": 1099,
    "ao": 345,
    " ao": 19,
    "ao ": 346,
    " ao ": 20,
    "ru": 1476,
    "uç": 1703,
    "nst": 1151,
    "tru": 1619,
    "ruç": 1481,
    "uçõ": 1704,
    "inst": 888,
    "nstr": 1152,
    "stru": 1542,
    "truç": 1621,
    "ruçõ": 1482,
    "uçõe": 1705,
    "ee": 617,
    "ho": 817,
    "ree": 1395,
    "een": 618,
    "nch": 1089,
    "cho": 481,
    "ho ": 818,
    "pree": 1345,
    "reen": 1396,
    "eenc": 619,
    "ench": 651,
    "ncho": 1091,
    "cho ": 482,
    "mu": 1071,
    "ul": 1667,
    "ár": 1778,
    "rmu": 1445,
    "mul": 1072,
    "ulá": 1672,
    "lár": 1019,
    "ári": 1779,
    "rio": 1430,
    "ormu": 1277,
    "rmul": 1446,
    "mulá": 1073,
    "ulár": 1673,
    "lári": 1020,
    "ário": 1780,
    "rio ": 1431,
    "up": 1686,
    "d ": 537,
    " up": 234,
    "upl": 1687,
    "plo": 1331,
    "loa": 989,
    "oad": 1184,
    "ad ": 273,
    " upl": 235,
    "uplo": 1688,
    "ploa": 1332,
    "load": 990,
    "oad ": 1185,
    " do": 73,
    " dos": 76,
    "ral": 1374,
    "tral": 1613,
    "ral ": 1375,
    " as": 23,
    "as ": 367,
    " as ": 24,
    "pes": 1322,
    "soa": 1527,
    "oai": 1186,
    " pes": 182,
    "pess": 1323,
    "ssoa": 1534,
    "soai": 1528,
    "oais": 1187,
    "lva": 1011,
    "vam": 1716,
    "ame": 324,
    "alva": 319,
    "lvam": 1012,
    "vame": 1717,
    "amen": 325,
    "ex": 721,
    "xe": 1749,
    "cu": 522,
    "ut": 1698,
    " ex": 96,
    "exe": 722,
    "xec": 1750,
    "ecu": 607,
    "cut": 529,
    "uta": 1699,
    " exe": 97,
    "exec": 723,
    "xecu": 1751,
    "ecut": 608,
    "cuta": 530,
    "utar": 1700,
    "tar ": 1564,
    "cí": 533,
    "ío": 1815,
    "icí": 850,
    "cío": 534,
    "ío ": 1816,
    "nicí": 1129,
    "icío": 851,
    "cío ": 535,
    "nsi": 1149,
    "sir": 1521,
    "iro": 905,
    "insi": 887,
    "nsir": 1150,
    "siro": 1522,
    "iro ": 906,
    "bá": 445,
    "ás": 1781,
    " bá": 44,
    "bás": 446,
    "ási": 1782,
    "sic": 1517,
    "ica": 838,
    "cas": 462,
    " bás": 45,
    "bási": 447,
    "ásic": 1783,
    "sica": 1518,
    "icas": 840,
    "cas ": 463,
    "po": 1333,
    " po": 185,
    "pos": 1340,
    "oss": 1287,
    " pos": 188,
    "poss": 1341,
    "osso": 1288,
    " mo": 144,
    "mon": 1057,
    "oni": 1252,
    "nit": 1130,
    "ito": 920,
    "tor": 1604,
    "ora": 1270,
    " mon": 146,
    "moni": 1058,
    "onit": 1253,
    "nito": 1131,
    "itor": 921,
    "tora": 1605,
    "orar": 1272,
    "nos": 1136,
    "unos": 1683,
    "nos ": 1137,
    "az": 399,
    "ze": 1768,
    "faz": 746,
    "aze": 400,
    "zer": 1769,
    "er ": 671,
    " faz": 104,
    "faze": 747,
    "azer": 401,
    "zer ": 1770,
    "ac": 261,
    "mp": 1061,
    " ac": 5,
    "aco": 268,
    "omp": 1242,
    "mpa": 1062,
    "pan": 1305,
    "nha": 1119,
    "ham": 801,
    " aco": 8,
    "acom": 269,
    "comp": 508,
    "ompa": 1243,
    "mpan": 1063,
    "panh": 1306,
    "anha": 336,
    "nham": 1120,
    "hame": 802,
    "nho": 1122,
    "anho": 337,
    "nho ": 1123,
    "ese": 690,
    "sem": 1508,
    "emp": 646,
    "mpe": 1064,
    "pen": 1318,
    "enh": 658,
    " des": 67,
    "dese": 557,
    "esem": 691,
    "semp": 1510,
    "empe": 647,
    "mpen": 1065,
    "penh": 1319,
    "enho": 659,
    "ram": 1376,
    "oram": 1271,
    "rame": 1377,
    "iv": 922,
    "vi": 1728,
    "id": 852,
    "du": 588,
    "ind": 878,
    "div": 574,
    "ivi": 925,
    "vid": 1729,
    "idu": 858,
    "dua": 589,
    " ind": 127,
    "indi": 879,
    "ndiv": 1107,
    "divi": 575,
    "ivid": 926,
    "vidu": 1731,
    "idua": 859,
    "dual": 590,
    "iá": 935,
    "diá": 578,
    "iár": 936,
    " diá": 72,
    "diár": 579,
    "iári": 937,
    "oro": 1278,
    "toro": 1606,
    "oro ": 1279,
    "gr": 785,
    "rog": 1451,
    "ogr": 1218,
    "gre": 789,
    "res": 1409,
    "prog": 1352,
    "rogr": 1452,
    "ogre": 1219,
    "gres": 790,
    "ress": 1411,
    "har": 803,
    "nhar": 1121,
    "har ": 804,
    "ti": 1588,
    "ati": 382,
    "tiv": 1593,
    "ida": 853,
    " ati": 27,
    "ativ": 383,
    "tivi": 1595,
    "vida": 1730,
    "idad": 854,
    "ó": 1817,
    " h": 119,
    "hi": 814,
    "tó": 1635,
    "ór": 1818,
    " hi": 120,
    "his": 815,
    "stó": 1545,
    "tór": 1636,
    "óri": 1819,
    "ric": 1424,
    "ico": 846,
    " his": 121,
    "hist": 816,
    "istó": 914,
    "stór": 1546,
    "tóri": 1637,
    "óric": 1820,
    "rico": 1426,
    "ico ": 847,
    "ren": 1405,
    " ren": 203,
    "rend": 1406,
    "dê": 593,
    "êm": 1804,
    "mi": 1050,
    "aca": 262,
    "adê": 286,
    "dêm": 594,
    "êmi": 1805,
    "mic": 1051,
    " aca": 6,
    "acad": 263,
    "cadê": 455,
    "adêm": 287,
    "dêmi": 595,
    "êmic": 1806,
    "mico": 1052,
    "ne": 1109,
    "ane": 333,
    "nei": 1110,
    " man": 140,
    "mane": 1029,
    "anei": 334,
    "neir": 1111,
    "are": 357,
    "ref": 1397,
    "efa": 621,
    "fas": 742,
    "tare": 1566,
    "aref": 358,
    "refa": 1398,
    "efas": 622,
    "fas ": 743,
    "fr": 765,
    "eq": 667,
    "uê": 1706,
    "ên": 1807,
    " fr": 110,
    "fre": 766,
    "req": 1407,
    "equ": 668,
    "quê": 1362,
    "uên": 1707,
    "ênc": 1808,
    "nci": 1092,
    " fre": 111,
    "freq": 767,
    "requ": 1408,
    "equê": 669,
    "quên": 1363,
    "uênc": 1708,
    "ênci": 1809,
    "ncia": 1093,
    "cia ": 485,
    "j": 941,
    "ng": 1115,
    "ga": 772,
    "aj": 296,
    "ja": 942,
    "eng": 656,
    "nga": 1116,
    "gaj": 773,
    "aja": 297,
    "jam": 943,
    " eng": 89,
    "enga": 657,
    "ngaj": 1117,
    "gaja": 774,
    "ajam": 298,
    "jame": 944,
    "uc": 1652,
    " ed": 79,
    "edu": 615,
    "duc": 591,
    "uca": 1653,
    "cac": 450,
    "aci": 266,
    " edu": 80,
    "educ": 616,
    "duca": 592,
    "ucac": 1654,
    "caci": 451,
    "acio": 267,
    "onal": 1248,
    "nal ": 1081,
    "av": 394,
    " av": 29,
    "ava": 395,
    "val": 1714,
    "lia": 976,
    "iaç": 834,
    " ava": 30,
    "aval": 396,
    "vali": 1715,
    "alia": 310,
    "liaç": 977,
    "iaçõ": 836,
    "sen": 1511,
    "env": 665,
    "nvo": 1178,
    "vol": 1740,
    "olv": 1230,
    "lvi": 1013,
    "vim": 1732,
    "esen": 692,
    "senv": 1512,
    "envo": 666,
    "nvol": 1179,
    "volv": 1741,
    "olvi": 1231,
    "lvim": 1014,
    "vime": 1733,
    " das": 64,
    "das ": 546,
    "ot": 1289,
    "not": 1138,
    "ota": 1290,
    "tas": 1567,
    " not": 156,
    "nota": 1139,
    "otas": 1293,
    "tas ": 1568,
    " me": 141,
    "met": 1045,
    "eta": 699,
    " met": 143,
    "meta": 1046,
    "etas": 702,
    "ap": 347,
    " ap": 21,
    "apr": 348,
    "diz": 576,
    "zad": 1763,
    " apr": 22,
    "apre": 349,
    "pren": 1346,
    "ndiz": 1108,
    "diza": 577,
    "izad": 931,
    "zado": 1765,
    "ado ": 283,
    "rt": 1470,
    "ip": 898,
    "art": 362,
    "rti": 1474,
    "tic": 1589,
    "cip": 493,
    "ipa": 899,
    "paç": 1313,
    "part": 1309,
    "arti": 363,
    "rtic": 1475,
    "tici": 1590,
    "icip": 845,
    "cipa": 494,
    "ipaç": 900,
    "paçã": 1314,
    " em": 85,
    " em ": 86,
    "mpo": 1068,
    "por": 1337,
    "ort": 1283,
    "rta": 1471,
    "tam": 1561,
    "ompo": 1245,
    "mpor": 1070,
    "port": 1339,
    "orta": 1284,
    "rtam": 1473,
    "tame": 1562,
    "rel": 1403,
    "ató": 388,
    "ios": 896,
    " rel": 202,
    "rela": 1404,
    "elat": 640,
    "lató": 962,
    "atór": 389,
    "ório": 1821,
    "rios": 1432,
    "ios ": 897,
    "dor": 584,
    "ore": 1273,
    "ndic": 1105,
    "dica": 568,
    "icad": 839,
    "cado": 454,
    "ador": 284,
    "dore": 585,
    "ores": 1274,
    "res ": 1410,
    "gul": 794,
    "ula": 1668,
    "lar": 956,
    "regu": 1402,
    "egul": 632,
    "gula": 795,
    "ular": 1669,
    "lar ": 957,
    "xt": 1755,
    "ur": 1689,
    "ext": 726,
    "xtr": 1758,
    "rac": 1368,
    "acu": 270,
    "cur": 527,
    "urr": 1692,
    "rri": 1463,
    "icu": 848,
    "cul": 523,
    " ext": 99,
    "extr": 728,
    "xtra": 1759,
    "trac": 1611,
    "racu": 1369,
    "acur": 271,
    "curr": 528,
    "urri": 1693,
    "rric": 1464,
    "ricu": 1427,
    "icul": 849,
    "cula": 524,
    "lare": 958,
    "ares": 359,
    "ntr": 1165,
    "tre": 1615,
    "ega": 626,
    "gas": 775,
    " ent": 90,
    "entr": 664,
    "ntre": 1166,
    "treg": 1616,
    "rega": 1400,
    "egas": 627,
    "gas ": 776,
    "oj": 1224,
    "je": 945,
    "roj": 1453,
    "oje": 1225,
    "jet": 946,
    "eto": 707,
    "tos": 1607,
    "proj": 1353,
    "roje": 1454,
    "ojet": 1226,
    "jeto": 947,
    "etos": 709,
    "tos ": 1608,
    "tí": 1632,
    "ín": 1812,
    "nu": 1170,
    "ont": 1258,
    "ntí": 1168,
    "tín": 1633,
    "ínu": 1813,
    "nuo": 1173,
    "cont": 511,
    "ontí": 1262,
    "ntín": 1169,
    "tínu": 1634,
    "ínuo": 1814,
    "nuo ": 1174,
    "ub": 1647,
    " ru": 204,
    "rub": 1477,
    "ubr": 1650,
    " rub": 205,
    "rubr": 1478,
    "ubri": 1651,
    "bric": 435,
    "rica": 1425,
    "iaçã": 835,
    "mé": 1074,
    "ét": 1799,
    "od": 1209,
    " mé": 147,
    "mét": 1075,
    "éto": 1800,
    "tod": 1600,
    "odo": 1210,
    " mét": 148,
    "méto": 1076,
    "étod": 1801,
    "todo": 1601,
    "odo ": 1211,
    "ana": 329,
    " sem": 212,
    "sema": 1509,
    "eman": 645,
    "mana": 1028,
    "anal": 330,
    " g": 114,
    "gl": 780,
    "ob": 1188,
    " gl": 115,
    "glo": 781,
    "lob": 991,
    "oba": 1189,
    "bal": 413,
    " glo": 116,
    "glob": 782,
    "loba": 992,
    "obal": 1190,
    "bal ": 414,
    "uma": 1676,
    " uma": 233,
    "uma ": 1677,
    "rê": 1489,
    " oc": 163,
    "oco": 1202,
    "cor": 513,
    "orr": 1280,
    "rrê": 1465,
    "rên": 1490,
    " oco": 164,
    "ocor": 1204,
    "corr": 514,
    "orrê": 1282,
    "rrên": 1466,
    "rênc": 1491,
    "ova": 1299,
    "va ": 1711,
    "nova": 1142,
    "ova ": 1300,
    "cid": 488,
    "ide": 855,
    "den": 552,
    "inci": 876,
    "ncid": 1094,
    "cide": 489,
    "iden": 857,
    "dent": 553,
    "ente": 662,
    " do ": 74,
    " ev": 94,
    "eve": 716,
    "ven": 1721,
    " eve": 95,
    "even": 717,
    "vent": 1722,
    "ato": 384,
    "lato": 961,
    "ato ": 385,
    "lh": 968,
    "he": 807,
    "det": 558,
    "tal": 1559,
    "alh": 305,
    "lhe": 971,
    "hes": 812,
    " det": 68,
    "deta": 559,
    "etal": 700,
    "talh": 1560,
    "alhe": 307,
    "lhes": 972,
    "hes ": 813,
    " gr": 117,
    "gra": 786,
    "rav": 1382,
    "avo": 397,
    " gra": 118,
    "grav": 788,
    "ravo": 1383,
    "avo ": 398,
    "mod": 1055,
    " mod": 145,
    "modo": 1056,
    "doc": 582,
    "ocu": 1205,
    "cum": 525,
    "ume": 1678,
    "nta": 1156,
    " doc": 75,
    "docu": 583,
    "ocum": 1206,
    "cume": 526,
    "umen": 1679,
    "enta": 661,
    "ntar": 1157,
    "fat": 744,
    " fat": 103,
    "fato": 745,
    "crio": 520,
    "cam": 458,
    "amp": 326,
    "po ": 1334,
    " cam": 49,
    "camp": 459,
    "ampo": 327,
    "mpo ": 1069,
    "su": 1547,
    "bm": 422,
    " su": 216,
    "sub": 1550,
    "ubm": 1648,
    "bme": 423,
    "ete": 703,
    "ter": 1579,
    " sub": 217,
    "subm": 1551,
    "ubme": 1649,
    "bmet": 424,
    "mete": 1047,
    "eter": 704,
    "ter ": 1580,
    "of": 1212,
    "lm": 985,
    " of": 165,
    "ofi": 1213,
    "fic": 754,
    "alm": 312,
    "lme": 986,
    " ofi": 166,
    "ofic": 1214,
    "fici": 756,
    "ialm": 829,
    "alme": 313,
    "lmen": 987,
    "ta ": 1556,
    "ota ": 1291,
    "le": 963,
    "ale": 303,
    "ler": 964,
    "ert": 682,
    " ale": 13,
    "aler": 304,
    "lert": 965,
    "erta": 683,
    "rta ": 1472,
    "if": 860,
    "oti": 1294,
    "tif": 1591,
    "ifi": 861,
    "caç": 465,
    "noti": 1140,
    "otif": 1295,
    "tifi": 1592,
    "ific": 862,
    "fica": 755,
    "icaç": 841,
    "caçã": 466,
    "bro": 437,
    "abro": 260,
    "bro ": 438,
    "anu": 343,
    "nua": 1171,
    "manu": 1031,
    "anua": 344,
    "nual": 1172,
    "ualm": 1646,
    "ias": 832,
    "cias": 487,
    "ias ": 833,
    " on": 171,
    "ond": 1250,
    "nde": 1102,
    " ond": 172,
    "onde": 1251,
    "nde ": 1103,
    " ver": 242,
    "ver ": 1724,
    " vi": 244,
    "vis": 1734,
    "isu": 915,
    "sua": 1548,
    " vis": 245,
    "visu": 1735,
    "isua": 916,
    "sual": 1549,
    "uali": 1645,
    "ace": 264,
    " ace": 7,
    "aces": 265,
    "mpl": 1066,
    "ple": 1327,
    "let": 966,
    "ompl": 1244,
    "mple": 1067,
    "plet": 1328,
    "leto": 967,
    "eto ": 708,
    "enco": 653,
    "ncon": 1100,
    "ontr": 1261,
    "ntro": 1167,
    "loc": 993,
    "oca": 1196,
    "cal": 456,
    " loc": 135,
    "loca": 994,
    "ocal": 1197,
    "cali": 457,
    "da ": 539,
    "ada ": 275,
    "rad": 1370,
    "trad": 1612,
    "rada": 1371,
    "zada": 1764,
    "or ": 1269,
    " por": 187,
    "por ": 1338,
    "lt": 1000,
    "ons": 1256,
    "nsu": 1153,
    "sul": 1552,
    "ult": 1670,
    "lta": 1001,
    "cons": 510,
    "onsu": 1257,
    "nsul": 1154,
    "sult": 1553,
    "ulta": 1671,
    "ltar": 1002,
    "lha": 969,
    "had": 798,
    "alha": 306,
    "lhad": 970,
    "hado": 800,
    " ch": 51,
    "che": 478,
    "hec": 808,
    "eco": 605,
    " che": 52,
    "chec": 479,
    "heco": 809,
    "eco ": 606,
    "bt": 442,
    " ob": 160,
    "obt": 1193,
    "bte": 443,
    " obt": 162,
    "obte": 1194,
    "bten": 444,
    "tenh": 1578,
    "col": 503,
    "olo": 1228,
    "car": 460,
    " col": 54,
    "colo": 504,
    "oloc": 1229,
    "ocar": 1198,
    "car ": 461,
    "iç": 938,
    "esc": 688,
    "riç": 1435,
    "içã": 939,
    "desc": 556,
    "escr": 689,
    "scri": 1503,
    "criç": 521,
    "riçã": 1436,
    "ição": 940,
    "uai": 1641,
    "quai": 1358,
    "uais": 1642,
    "lui": 1004,
    "clui": 499,
    "luir": 1005,
    "reve": 1415,
    "ever": 718,
    "loco": 995,
    "oco ": 1203,
    " el": 83,
    "lab": 954,
    "abo": 256,
    "bor": 430,
    " ela": 84,
    "elab": 639,
    "labo": 955,
    "abor": 257,
    "boro": 432,
    " te": 223,
    "tex": 1584,
    "xto": 1756,
    " tex": 225,
    "text": 1585,
    "exto": 727,
    "xto ": 1757,
    "rmar": 1440,
    "ij": 863,
    "jo": 948,
    "red": 1393,
    "dij": 570,
    "ijo": 864,
    "jo ": 949,
    " red": 200,
    "redi": 1394,
    "edij": 611,
    "dijo": 571,
    "ijo ": 865,
    "ú": 1826,
    "eú": 734,
    "úd": 1827,
    "teú": 1586,
    "eúd": 735,
    "údo": 1828,
    "onte": 1259,
    "nteú": 1161,
    "teúd": 1587,
    "eúdo": 736,
    "údo ": 1829,
    " esc": 92,
    "hada": 799,
    "op": 1265,
    "rop": 1455,
    "opr": 1266,
    "iad": 825,
    "apro": 350,
    "prop": 1354,
    "ropr": 1456,
    "opri": 1267,
    "pria": 1348,
    "riad": 1422,
    "iado": 826,
    "lho": 973,
    "alho": 308,
    "lho ": 974,
    "aso": 370,
    " cas": 50,
    "caso": 464,
    "aso ": 371,
    " an": 17,
    "ano": 339,
    " ano": 18,
    "anot": 340,
    "otar": 1292,
    "sin": 1519,
    "int": 889,
    "tet": 1582,
    "eti": 705,
    "tiz": 1596,
    " sin": 214,
    "sint": 1520,
    "inte": 890,
    "ntet": 1160,
    "teti": 1583,
    "etiz": 706,
    "tizo": 1597,
    "pon": 1335,
    " pon": 186,
    "pont": 1336,
    "onto": 1260,
    "ntos": 1164,
    " men": 142,
    "menc": 1043,
    "enci": 652,
    "ncio": 1095,
    "rut": 1479,
    "utu": 1701,
    "tur": 1628,
    "uro": 1690,
    "estr": 696,
    "trut": 1620,
    "rutu": 1480,
    "utur": 1702,
    "turo": 1629,
    "uro ": 1691,
    "rá": 1486,
    "ág": 1775,
    "ará": 364,
    "rág": 1487,
    "ágr": 1776,
    "raf": 1372,
    "fo ": 762,
    "pará": 1310,
    "arág": 365,
    "rágr": 1488,
    "ágra": 1777,
    "graf": 787,
    "rafo": 1373,
    "afo ": 290,
    "maçã": 1037,
    "xp": 1752,
    "exp": 724,
    "xpl": 1753,
    "pli": 1329,
    "lic": 978,
    " exp": 98,
    "expl": 725,
    "xpli": 1754,
    "plic": 1330,
    "lico": 979,
    "mat": 1034,
    "rmat": 1441,
    "mato": 1035,
    " id": 123,
    "dea": 550,
    " ide": 124,
    "idea": 856,
    "deal": 551,
    "eal ": 600,
    "atar": 379,
    " da ": 62,
    "rre": 1461,
    "ret": 1412,
    " cor": 57,
    "orre": 1281,
    "rret": 1462,
    "reta": 1413,
    "etam": 701,
    "bs": 439,
    "rv": 1483,
    "obs": 1191,
    "bse": 440,
    "erv": 684,
    "rva": 1484,
    "vaç": 1718,
    " obs": 161,
    "obse": 1192,
    "bser": 441,
    "serv": 1515,
    "erva": 685,
    "rvaç": 1485,
    "vaçõ": 1719,
    "her": 810,
    "nche": 1090,
    "cher": 480,
    "her ": 811,
    "vr": 1742,
    " li": 132,
    "liv": 980,
    "ivr": 927,
    "vre": 1743,
    "re ": 1388,
    " liv": 133,
    "livr": 981,
    "ivre": 928,
    "vre ": 1744,
    "erm": 676,
    "rmo": 1443,
    "mos": 1059,
    " ter": 224,
    "term": 1581,
    "ermo": 677,
    "rmos": 1444,
    "mos ": 1060,
    " us": 236,
    "uso": 1696,
    " uso": 237,
    "uso ": 1697,
    "bora": 431,
    "arr": 360,
    "rat": 1380,
    "iva": 923,
    " nar": 152,
    "narr": 1085,
    "arra": 361,
    "rrat": 1460,
    "rati": 1381,
    "tiva": 1594,
    "iva ": 924
  },
  "response": null,
  "action_text": null
}