{
  "text": {
    "oi": 184,
    "olá": 185,
    "bom": 34,
    "dia": 80,
    "boa": 33,
    "tarde": 244,
    "noite": 171,
    "tudo": 253,
    "bem": 32,
    "saudades": 233,
    "e": 86,
    "aí": 29,
    "como": 51,
    "vai": 259,
    "você": 265,
    "fala": 115,
    "tchau": 246,
    "até": 25,
    "logo": 155,
    "mais": 156,
    "falou": 116,
    "adeus": 8,
    "amanhã": 16,
    "fui": 126,
    "encerrar": 97,
    "atendimento": 22,
    "finalizar": 120,
    "conversa": 57,
    "xau": 267,
    "faço": 119,
    "para": 190,
    "cadastrar": 38,
    "um": 254,
    "aluno": 14,
    "de": 67,
    "que": 217,
    "forma": 122,
    "registro": 223,
    "novo": 176,
    "no": 170,
    "sistema": 241,
    "qual": 215,
    "o": 177,
    "procedimento": 209,
    "adicionar": 9,
    "incluo": 135,
    "estudante": 108,
    "na": 167,
    "base": 31,
    "dados": 65,
    "inscrevo": 147,
    "plataforma": 198,
    "realizo": 219,
    "inicial": 144,
    "é": 268,
    "passo": 193,
    "a": 0,
    "procedo": 210,
    "abrir": 1,
    "cadastro": 39,
    "adiciono": 10,
    "perfil": 196,
    "inserir": 148,
    "pela": 195,
    "primeira": 207,
    "vez": 262,
    "passos": 194,
    "devo": 79,
    "seguir": 235,
    "inicio": 145,
    "processo": 211,
    "criar": 60,
    "efetuo": 88,
    "salvo": 232,
    "os": 189,
    "começo": 50,
    "informações": 142,
    "ação": 28,
    "preciso": 204,
    "tomar": 250,
    "registrar": 222,
    "banco": 30,
    "ao": 18,
    "instruções": 151,
    "preencho": 206,
    "formulário": 124,
    "upload": 256,
    "dos": 85,
    "cadastral": 37,
    "as": 21,
    "pessoais": 197,
    "salvamento": 231,
    "executar": 110,
    "inicío": 146,
    "insiro": 149,
    "básicas": 35,
    "posso": 202,
    "monitorar": 164,
    "alunos": 15,
    "fazer": 118,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 72,
    "monitoramento": 163,
    "individual": 139,
    "diário": 81,
    "monitoro": 165,
    "progresso": 212,
    "acompanhar": 6,
    "atividades": 23,
    "histórico": 130,
    "rendimento": 229,
    "acadêmico": 3,
    "maneira": 157,
    "tarefas": 245,
    "frequência": 125,
    "engajamento": 99,
    "educacional": 87,
    "avaliações": 27,
    "desenvolvimento": 73,
    "das": 66,
    "notas": 173,
    "metas": 161,
    "aprendizado": 19,
    "participação": 191,
    "em": 92,
    "comportamento": 53,
    "relatórios": 228,
    "indicadores": 137,
    "regular": 224,
    "extracurriculares": 114,
    "entregas": 100,
    "projetos": 213,
    "contínuo": 56,
    "rubricas": 230,
    "avaliação": 26,
    "método": 166,
    "semanal": 238,
    "global": 128,
    "uma": 255,
    "ocorrência": 180,
    "nova": 175,
    "incidente": 133,
    "do": 82,
    "evento": 109,
    "relato": 226,
    "detalhes": 76,
    "gravo": 129,
    "modo": 162,
    "documentar": 83,
    "fato": 117,
    "crio": 61,
    "campo": 40,
    "submeter": 243,
    "oficialmente": 183,
    "nota": 172,
    "alerta": 13,
    "notificação": 174,
    "abro": 2,
    "manualmente": 158,
    "ocorrências": 181,
    "onde": 186,
    "ver": 261,
    "relatório": 227,
    "visualizar": 263,
    "acesso": 4,
    "completo": 52,
    "encontro": 98,
    "localizo": 154,
    "cada": 36,
    "visualizo": 264,
    "registradas": 221,
    "realizadas": 218,
    "por": 200,
    "consultar": 54,
    "detalhado": 75,
    "checo": 44,
    "obtenho": 179,
    "se": 234,
    "for": 121,
    "empregado": 93,
    "proceder": 208,
    "quando": 216,
    "já": 152,
    "trabalha": 251,
    "adotar": 11,
    "exerce": 111,
    "emprego": 95,
    "estiver": 106,
    "informação": 141,
    "funcionário": 127,
    "seu": 239,
    "trato": 252,
    "situação": 242,
    "informar": 140,
    "ele": 91,
    "ocupação": 182,
    "identificar": 132,
    "anotar": 17,
    "empresa": 96,
    "ajusto": 12,
    "possui": 203,
    "vínculo": 266,
    "empregatício": 94,
    "preencher": 205,
    "documento": 84,
    "instrução": 150,
    "com": 49,
    "colocar": 47,
    "tipo": 249,
    "quais": 214,
    "opções": 188,
    "existem": 112,
    "defino": 69,
    "categoria": 42,
    "escolher": 101,
    "seleciono": 237,
    "apropriado": 20,
    "indicar": 138,
    "especifico": 105,
    "natureza": 169,
    "da": 63,
    "dado": 64,
    "classifico": 46,
    "selecionar": 236,
    "determino": 78,
    "classificação": 45,
    "categorias": 43,
    "atribuo": 24,
    "escolho": 102,
    "indicada": 136,
    "correta": 58,
    "informo": 143,
    "valores": 260,
    "coloco": 48,
    "corretamente": 59,
    "usar": 257,
    "definir": 68,
    "escrever": 103,
    "posicionar": 201,
    "critérios": 62,
    "uso": 258,
    "opção": 187,
    "marcar": 159,
    "descrição": 71,
    "incluir": 134,
    "descrever": 70,
    "elaboro": 90,
    "texto": 248,
    "redijo": 220,
    "conteúdo": 55,
    "escrevo": 104,
    "detalhada": 74,
    "detalho": 77,
    "caso": 41,
    "sintetizo": 240,
    "pontos": 199,
    "mencionar": 160,
    "estruturo": 107,
    "parágrafo": 192,
    "explico": 113,
    "formato": 123,
    "ideal": 131,
    "relatar": 225,
    "observações": 178,
    "livre": 153,
    "termos": 247,
    "elaborar": 89,
    "narrativa": 168
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "inicio_cadastro": 4,
    "inicio_acompanhamento": 3,
    "inicio_ocorrencia": 5,
    "inicio_relatorio": 6,
    "cadastro_aluno_empregado": 0,
    "ocorrencia_tipo": 8,
    "ocorrencia_descricao": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_aluno_empregado": 12,
    "utter_cumprimentar": 13,
    "utter_despedir": 14,
    "utter_inicio_acompanhamento": 15,
    "utter_inicio_cadastro": 16,
    "utter_inicio_ocorrencia": 17,
    "utter_inicio_relatorio": 18,
    "utter_ocorrencia_descricao": 19,
    "utter_ocorrencia_tipo": 20
  },
  "action_text": null,
  "intent_response_key": null
}