{
  "text": {
    "oi": 93,
    "olá": 94,
    "bom": 19,
    "dia": 44,
    "boa": 18,
    "tarde": 127,
    "noite": 88,
    "tudo": 132,
    "bem": 17,
    "saudades": 123,
    "e": 47,
    "aí": 14,
    "como": 29,
    "vai": 136,
    "você": 138,
    "fala": 59,
    "tchau": 128,
    "até": 12,
    "logo": 82,
    "mais": 83,
    "falou": 60,
    "adeus": 2,
    "amanhã": 6,
    "fui": 66,
    "encerrar": 52,
    "atendimento": 11,
    "finalizar": 62,
    "conversa": 32,
    "xau": 139,
    "faço": 61,
    "para": 96,
    "cadastrar": 22,
    "um": 133,
    "aluno": 5,
    "de": 37,
    "que": 114,
    "forma": 63,
    "registro": 118,
    "novo": 89,
    "no": 87,
    "sistema": 126,
    "qual": 113,
    "o": 90,
    "procedimento": 109,
    "adicionar": 3,
    "incluo": 70,
    "estudante": 56,
    "na": 85,
    "base": 16,
    "dados": 36,
    "inscrevo": 77,
    "plataforma": 103,
    "realizo": 115,
    "inicial": 74,
    "é": 140,
    "passo": 98,
    "a": 0,
    "procedo": 110,
    "abrir": 1,
    "cadastro": 23,
    "adiciono": 4,
    "perfil": 101,
    "inserir": 78,
    "pela": 100,
    "primeira": 108,
    "vez": 137,
    "passos": 99,
    "devo": 43,
    "seguir": 124,
    "inicio": 75,
    "processo": 111,
    "criar": 34,
    "efetuo": 48,
    "salvo": 122,
    "os": 95,
    "começo": 28,
    "informações": 73,
    "ação": 13,
    "preciso": 105,
    "tomar": 131,
    "registrar": 117,
    "banco": 15,
    "ao": 8,
    "instruções": 80,
    "preencho": 107,
    "formulário": 65,
    "upload": 134,
    "dos": 46,
    "cadastral": 21,
    "as": 10,
    "pessoais": 102,
    "salvamento": 121,
    "executar": 57,
    "inicío": 76,
    "insiro": 79,
    "básicas": 20,
    "colocar": 26,
    "descrição": 39,
    "campo": 24,
    "quais": 112,
    "incluir": 69,
    "em": 51,
    "descrever": 38,
    "ocorrência": 92,
    "detalhes": 41,
    "coloco": 27,
    "elaboro": 50,
    "texto": 130,
    "informar": 71,
    "redijo": 116,
    "conteúdo": 31,
    "escrevo": 54,
    "detalhada": 40,
    "apropriado": 9,
    "documentar": 45,
    "relato": 120,
    "detalho": 42,
    "caso": 25,
    "anotar": 7,
    "sintetizo": 125,
    "pontos": 104,
    "mencionar": 84,
    "estruturo": 55,
    "parágrafo": 97,
    "informação": 72,
    "explico": 58,
    "incidente": 68,
    "formato": 64,
    "ideal": 67,
    "relatar": 119,
    "da": 35,
    "corretamente": 33,
    "observações": 91,
    "preencher": 106,
    "livre": 81,
    "escrever": 53,
    "completo": 30,
    "termos": 129,
    "uso": 135,
    "elaborar": 49,
    "narrativa": 86
  },
  "intent": {
    "cumprimentar": 0,
    "despedir": 1,
    "inicio_cadastro": 2,
    "ocorrencia_descricao": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cumprimentar": 12,
    "utter_despedir": 13,
    "utter_inicio_cadastro": 14,
    "utter_ocorrencia_descricao": 15
  },
  "action_text": null,
  "intent_response_key": null
}