{
  "text": {
    "oi": 172,
    "olá": 173,
    "bom": 35,
    "dia": 73,
    "boa": 34,
    "tarde": 231,
    "noite": 159,
    "tudo": 243,
    "bem": 33,
    "saudades": 220,
    "e": 79,
    "aí": 30,
    "como": 48,
    "vai": 248,
    "você": 253,
    "fala": 105,
    "tchau": 233,
    "até": 26,
    "logo": 145,
    "mais": 146,
    "falou": 106,
    "adeus": 8,
    "amanhã": 16,
    "fui": 117,
    "encerrar": 90,
    "atendimento": 22,
    "finalizar": 111,
    "conversa": 56,
    "xau": 255,
    "faço": 109,
    "para": 176,
    "cadastrar": 39,
    "um": 244,
    "aluno": 14,
    "de": 63,
    "que": 203,
    "forma": 113,
    "registro": 209,
    "novo": 164,
    "no": 158,
    "sistema": 227,
    "qual": 201,
    "o": 165,
    "procedimento": 194,
    "adicionar": 9,
    "incluo": 128,
    "estudante": 98,
    "na": 156,
    "base": 32,
    "dados": 61,
    "inscrevo": 137,
    "plataforma": 184,
    "realizo": 205,
    "inicial": 134,
    "é": 256,
    "passo": 179,
    "a": 0,
    "procedo": 195,
    "abrir": 1,
    "cadastro": 40,
    "adiciono": 10,
    "perfil": 182,
    "inserir": 138,
    "pela": 181,
    "primeira": 192,
    "vez": 250,
    "passos": 180,
    "devo": 72,
    "seguir": 222,
    "inicio": 135,
    "processo": 196,
    "criar": 58,
    "efetuo": 81,
    "salvo": 219,
    "os": 175,
    "começo": 47,
    "informações": 133,
    "ação": 29,
    "preciso": 189,
    "tomar": 238,
    "registrar": 208,
    "banco": 31,
    "ao": 18,
    "instruções": 141,
    "preencho": 191,
    "formulário": 115,
    "upload": 246,
    "dos": 78,
    "cadastral": 38,
    "as": 21,
    "pessoais": 183,
    "salvamento": 218,
    "executar": 101,
    "inicío": 136,
    "insiro": 139,
    "básicas": 36,
    "posso": 187,
    "monitorar": 153,
    "alunos": 15,
    "fazer": 108,
    "acompanhamento": 5,
    "acompanho": 7,
    "desempenho": 66,
    "monitoramento": 152,
    "individual": 130,
    "diário": 74,
    "monitoro": 154,
    "progresso": 198,
    "acompanhar": 6,
    "atividades": 24,
    "histórico": 123,
    "rendimento": 216,
    "acadêmico": 3,
    "maneira": 147,
    "tarefas": 232,
    "frequência": 116,
    "engajamento": 92,
    "educacional": 80,
    "avaliações": 28,
    "desenvolvimento": 67,
    "das": 62,
    "notas": 161,
    "metas": 150,
    "aprendizado": 19,
    "participação": 177,
    "em": 85,
    "comportamento": 50,
    "relatórios": 214,
    "indicadores": 129,
    "regular": 210,
    "extracurriculares": 104,
    "entregas": 93,
    "projetos": 199,
    "contínuo": 55,
    "rubricas": 217,
    "avaliação": 27,
    "método": 155,
    "semanal": 223,
    "global": 121,
    "uma": 245,
    "ocorrência": 168,
    "nova": 163,
    "incidente": 126,
    "do": 75,
    "evento": 100,
    "relato": 212,
    "detalhes": 70,
    "gravo": 122,
    "modo": 151,
    "documentar": 76,
    "fato": 107,
    "crio": 59,
    "campo": 41,
    "submeter": 230,
    "oficialmente": 171,
    "nota": 160,
    "alerta": 13,
    "notificação": 162,
    "abro": 2,
    "manualmente": 148,
    "ocorrências": 169,
    "onde": 174,
    "ver": 249,
    "relatório": 213,
    "visualizar": 251,
    "acesso": 4,
    "completo": 49,
    "encontro": 91,
    "localizo": 144,
    "cada": 37,
    "visualizo": 252,
    "registradas": 207,
    "realizadas": 204,
    "por": 186,
    "consultar": 53,
    "detalhado": 69,
    "checo": 43,
    "obtenho": 167,
    "se": 221,
    "for": 112,
    "empregado": 86,
    "proceder": 193,
    "quando": 202,
    "já": 142,
    "trabalha": 239,
    "adotar": 11,
    "exerce": 102,
    "emprego": 88,
    "estiver": 96,
    "informação": 132,
    "funcionário": 118,
    "seu": 224,
    "trato": 242,
    "situação": 228,
    "informar": 131,
    "ele": 84,
    "ocupação": 170,
    "identificar": 125,
    "anotar": 17,
    "empresa": 89,
    "ajusto": 12,
    "possui": 188,
    "vínculo": 254,
    "empregatício": 87,
    "preencher": 190,
    "documento": 77,
    "instrução": 140,
    "com": 46,
    "gerencio": 120,
    "status": 229,
    "atividade": 23,
    "remunerada": 215,
    "incluir": 127,
    "ficha": 110,
    "tiver": 237,
    "atualizo": 25,
    "tem": 234,
    "trabalho": 241,
    "condição": 51,
    "está": 99,
    "trabalhando": 240,
    "sinalizar": 225,
    "profissional": 197,
    "coloco": 45,
    "confirmar": 52,
    "função": 119,
    "colocar": 44,
    "descrição": 65,
    "quais": 200,
    "descrever": 64,
    "elaboro": 83,
    "texto": 236,
    "redijo": 206,
    "conteúdo": 54,
    "escrevo": 95,
    "detalhada": 68,
    "apropriado": 20,
    "detalho": 71,
    "caso": 42,
    "sintetizo": 226,
    "pontos": 185,
    "mencionar": 149,
    "estruturo": 97,
    "parágrafo": 178,
    "explico": 103,
    "formato": 114,
    "ideal": 124,
    "relatar": 211,
    "da": 60,
    "corretamente": 57,
    "observações": 166,
    "livre": 143,
    "escrever": 94,
    "termos": 235,
    "uso": 247,
    "elaborar": 82,
    "narrativa": 157
  },
  "intent": {
    "cumprimentar": 1,
    "despedir": 2,
    "inicio_cadastro": 4,
    "inicio_acompanhamento": 3,
    "inicio_ocorrencia": 5,
    "inicio_relatorio": 6,
    "cadastro_aluno_empregado": 0,
    "ocorrencia_descricao": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_aluno_empregado": 12,
    "utter_cumprimentar": 13,
    "utter_despedir": 14,
    "utter_inicio_acompanhamento": 15,
    "utter_inicio_cadastro": 16,
    "utter_inicio_ocorrencia": 17,
    "utter_inicio_relatorio": 18,
    "utter_ocorrencia_descricao": 19
  },
  "action_text": null,
  "intent_response_key": null
}