{
  "text": {
    " ": 0,
    "o": 251,
    "i": 186,
    " o": 44,
    "oi": 261,
    "i ": 187,
    " oi": 45,
    "oi ": 262,
    " oi ": 46,
    "l": 204,
    "á": 344,
    "ol": 265,
    "lá": 215,
    "á ": 345,
    " ol": 47,
    "olá": 266,
    "lá ": 216,
    " olá": 48,
    "olá ": 267,
    "b": 105,
    "m": 217,
    " b": 11,
    "bo": 109,
    "om": 268,
    "m ": 218,
    " bo": 14,
    "bom": 112,
    "om ": 269,
    " bom": 16,
    "bom ": 113,
    "d": 128,
    "a": 67,
    " d": 21,
    "di": 138,
    "ia": 188,
    "a ": 68,
    " di": 22,
    "dia": 139,
    "ia ": 189,
    " dia": 23,
    "dia ": 140,
    "oa": 253,
    "boa": 110,
    "oa ": 254,
    " boa": 15,
    "boa ": 111,
    "t": 297,
    "r": 277,
    "e": 145,
    " t": 52,
    "ta": 298,
    "ar": 90,
    "rd": 282,
    "de": 132,
    "e ": 146,
    " ta": 53,
    "tar": 299,
    "ard": 92,
    "rde": 283,
    "de ": 133,
    " tar": 54,
    "tard": 300,
    "arde": 93,
    "rde ": 284,
    "n": 229,
    " n": 41,
    "no": 242,
    "it": 198,
    "te": 304,
    " no": 42,
    "noi": 243,
    "oit": 263,
    "ite": 199,
    "te ": 305,
    " noi": 43,
    "noit": 244,
    "oite": 264,
    "ite ": 200,
    "u": 315,
    "tu": 310,
    "ud": 317,
    "do": 143,
    "o ": 252,
    " tu": 57,
    "tud": 311,
    "udo": 320,
    "do ": 144,
    " tud": 58,
    "tudo": 312,
    "udo ": 321,
    "be": 106,
    "em": 147,
    " be": 12,
    "bem": 107,
    "em ": 148,
    " bem": 13,
    "bem ": 108,
    "s": 291,
    " s": 49,
    "sa": 293,
    "au": 99,
    "da": 129,
    "ad": 69,
    "es": 161,
    "s ": 292,
    " sa": 50,
    "sau": 295,
    "aud": 101,
    "uda": 318,
    "dad": 130,
    "ade": 70,
    "des": 134,
    "es ": 162,
    " sau": 51,
    "saud": 296,
    "auda": 102,
    "udad": 319,
    "dade": 131,
    "ades": 71,
    "des ": 135,
    " e": 24,
    " e ": 25,
    "í": 352,
    " a": 1,
    "aí": 103,
    "í ": 353,
    " aí": 9,
    "aí ": 104,
    " aí ": 10,
    "c": 114,
    " c": 17,
    "co": 121,
    "mo": 227,
    " co": 18,
    "com": 122,
    "omo": 270,
    "mo ": 228,
    " com": 19,
    "como": 123,
    "omo ": 271,
    "v": 326,
    " v": 59,
    "va": 327,
    "ai": 73,
    " va": 60,
    "vai": 328,
    "ai ": 74,
    " vai": 61,
    "vai ": 329,
    "ê": 350,
    "vo": 333,
    "oc": 255,
    "cê": 126,
    "ê ": 351,
    " vo": 62,
    "voc": 334,
    "ocê": 256,
    "cê ": 127,
    " voc": 63,
    "você": 335,
    "ocê ": 257,
    "f": 166,
    " f": 28,
    "fa": 167,
    "al": 77,
    "la": 205,
    " fa": 29,
    "fal": 168,
    "ala": 78,
    "la ": 206,
    " fal": 30,
    "fala": 169,
    "ala ": 79,
    "h": 180,
    "tc": 301,
    "ch": 118,
    "ha": 181,
    "u ": 316,
    " tc": 55,
    "tch": 302,
    "cha": 119,
    "hau": 182,
    "au ": 100,
    " tch": 56,
    "tcha": 303,
    "chau": 120,
    "hau ": 183,
    "é": 348,
    "at": 94,
    "té": 313,
    "é ": 349,
    " at": 6,
    "até": 97,
    "té ": 314,
    " até": 8,
    "até ": 98,
    "g": 177,
    " l": 35,
    "lo": 210,
    "og": 258,
    "go": 178,
    " lo": 36,
    "log": 211,
    "ogo": 259,
    "go ": 179,
    " log": 37,
    "logo": 212,
    "ogo ": 260,
    " m": 38,
    "ma": 219,
    "is": 196,
    " ma": 39,
    "mai": 220,
    "ais": 75,
    "is ": 197,
    " mai": 40,
    "mais": 221,
    "ais ": 76,
    "ou": 275,
    "alo": 82,
    "lou": 213,
    "ou ": 276,
    "falo": 170,
    "alou": 83,
    "lou ": 214,
    "eu": 163,
    "us": 324,
    " ad": 2,
    "deu": 136,
    "eus": 164,
    "us ": 325,
    " ade": 3,
    "adeu": 72,
    "deus": 137,
    "eus ": 165,
    "ã": 346,
    "am": 84,
    "an": 87,
    "nh": 239,
    "hã": 184,
    "ã ": 347,
    " am": 4,
    "ama": 85,
    "man": 222,
    "anh": 88,
    "nhã": 240,
    "hã ": 185,
    " ama": 5,
    "aman": 86,
    "manh": 223,
    "anhã": 89,
    "nhã ": 241,
    "fu": 174,
    "ui": 322,
    " fu": 33,
    "fui": 175,
    "ui ": 323,
    " fui": 34,
    "fui ": 176,
    "en": 149,
    "nc": 233,
    "ce": 115,
    "er": 156,
    "rr": 285,
    "ra": 279,
    "r ": 278,
    " en": 26,
    "enc": 150,
    "nce": 234,
    "cer": 116,
    "err": 157,
    "rra": 286,
    "rar": 280,
    "ar ": 91,
    " enc": 27,
    "ence": 151,
    "ncer": 235,
    "cerr": 117,
    "erra": 158,
    "rrar": 287,
    "rar ": 281,
    "nd": 236,
    "im": 190,
    "me": 224,
    "nt": 245,
    "to": 308,
    "ate": 95,
    "ten": 306,
    "end": 152,
    "ndi": 237,
    "dim": 141,
    "ime": 191,
    "men": 225,
    "ent": 154,
    "nto": 246,
    "to ": 309,
    " ate": 7,
    "aten": 96,
    "tend": 307,
    "endi": 153,
    "ndim": 238,
    "dime": 142,
    "imen": 192,
    "ment": 226,
    "ento": 155,
    "nto ": 247,
    "z": 340,
    "fi": 171,
    "in": 193,
    "na": 230,
    "li": 207,
    "iz": 201,
    "za": 341,
    " fi": 31,
    "fin": 172,
    "ina": 194,
    "nal": 231,
    "ali": 80,
    "liz": 208,
    "iza": 202,
    "zar": 342,
    " fin": 32,
    "fina": 173,
    "inal": 195,
    "nali": 232,
    "aliz": 81,
    "liza": 209,
    "izar": 203,
    "zar ": 343,
    "on": 272,
    "nv": 248,
    "ve": 330,
    "rs": 288,
    "con": 124,
    "onv": 273,
    "nve": 249,
    "ver": 331,
    "ers": 159,
    "rsa": 289,
    "sa ": 294,
    " con": 20,
    "conv": 125,
    "onve": 274,
    "nver": 250,
    "vers": 332,
    "ersa": 160,
    "rsa ": 290,
    "x": 336,
    " x": 64,
    "xa": 337,
    " xa": 65,
    "xau": 338,
    " xau": 66,
    "xau ": 339
  },
  "response": null,
  "action_text": null
}