{
  "text": {
    " ": 0,
    "o": 1350,
    "i": 942,
    " o": 176,
    "oi": 1391,
    "i ": 943,
    " oi": 186,
    "oi ": 1392,
    " oi ": 187,
    "l": 1092,
    "á": 2062,
    "ol": 1398,
    "lá": 1169,
    "á ": 2063,
    " ol": 188,
    "olá": 1406,
    "lá ": 1170,
    " olá": 189,
    "olá ": 1407,
    "b": 462,
    "m": 1173,
    " b": 39,
    "bo": 477,
    "om": 1408,
    "m ": 1174,
    " bo": 45,
    "bom": 480,
    "om ": 1409,
    " bom": 47,
    "bom ": 481,
    "d": 605,
    "a": 286,
    " d": 67,
    "di": 638,
    "ia": 944,
    "a ": 287,
    " di": 78,
    "dia": 639,
    "ia ": 945,
    " dia": 79,
    "dia ": 640,
    "oa": 1352,
    "boa": 478,
    "oa ": 1353,
    " boa": 46,
    "boa ": 479,
    "t": 1798,
    "r": 1560,
    "e": 672,
    " t": 243,
    "ta": 1799,
    "ar": 392,
    "rd": 1588,
    "de": 617,
    "e ": 673,
    " ta": 244,
    "tar": 1807,
    "ard": 398,
    "rde": 1589,
    "de ": 618,
    " tar": 245,
    "tard": 1809,
    "arde": 399,
    "rde ": 1590,
    "n": 1234,
    " n": 166,
    "no": 1297,
    "it": 1048,
    "te": 1816,
    " no": 171,
    "noi": 1299,
    "oit": 1393,
    "ite": 1049,
    "te ": 1817,
    " noi": 173,
    "noit": 1300,
    "oite": 1394,
    "ite ": 1050,
    "u": 1899,
    "tu": 1876,
    "ud": 1920,
    "do": 654,
    "o ": 1351,
    " tu": 257,
    "tud": 1879,
    "udo": 1924,
    "do ": 655,
    " tud": 258,
    "tudo": 1881,
    "udo ": 1925,
    "be": 471,
    "em": 731,
    " be": 43,
    "bem": 472,
    "em ": 732,
    " bem": 44,
    "bem ": 473,
    "s": 1710,
    " s": 227,
    "sa": 1712,
    "au": 441,
    "da": 607,
    "ad": 307,
    "es": 781,
    "s ": 1711,
    " sa": 228,
    "sau": 1718,
    "aud": 443,
    "uda": 1921,
    "dad": 609,
    "ade": 312,
    "des": 627,
    "es ": 782,
    " sau": 230,
    "saud": 1719,
    "auda": 444,
    "udad": 1922,
    "dade": 610,
    "ades": 313,
    "des ": 628,
    " e": 85,
    " e ": 86,
    "í": 2102,
    " a": 1,
    "aí": 460,
    "í ": 2103,
    " aí": 37,
    "aí ": 461,
    " aí ": 38,
    "c": 503,
    " c": 50,
    "co": 564,
    "mo": 1208,
    " co": 60,
    "com": 569,
    "omo": 1414,
    "mo ": 1209,
    " com": 62,
    "como": 572,
    "omo ": 1415,
    "v": 1988,
    " v": 268,
    "va": 1989,
    "ai": 328,
    " va": 269,
    "vai": 1991,
    "ai ": 329,
    " vai": 270,
    "vai ": 1992,
    "ê": 2094,
    "vo": 2016,
    "oc": 1365,
    "cê": 600,
    "ê ": 2095,
    " vo": 277,
    "voc": 2018,
    "ocê": 1378,
    "cê ": 601,
    " voc": 278,
    "você": 2019,
    "ocê ": 1379,
    "f": 845,
    " f": 112,
    "fa": 846,
    "al": 337,
    "la": 1094,
    " fa": 113,
    "fal": 847,
    "ala": 339,
    "la ": 1095,
    " fal": 114,
    "fala": 848,
    "ala ": 340,
    "h": 916,
    "tc": 1813,
    "ch": 534,
    "ha": 917,
    "u ": 1900,
    " tc": 246,
    "tch": 1814,
    "cha": 535,
    "hau": 926,
    "au ": 442,
    " tch": 247,
    "tcha": 1815,
    "chau": 536,
    "hau ": 927,
    "é": 2086,
    "at": 420,
    "té": 1887,
    "é ": 2087,
    " at": 28,
    "até": 435,
    "té ": 1888,
    " até": 32,
    "até ": 436,
    "g": 885,
    " l": 147,
    "lo": 1137,
    "og": 1386,
    "go": 901,
    " lo": 150,
    "log": 1146,
    "ogo": 1387,
    "go ": 902,
    " log": 152,
    "logo": 1147,
    "ogo ": 1388,
    " m": 153,
    "ma": 1175,
    "is": 1038,
    " ma": 154,
    "mai": 1177,
    "ais": 330,
    "is ": 1039,
    " mai": 155,
    "mais": 1178,
    "ais ": 331,
    "ou": 1481,
    "alo": 352,
    "lou": 1150,
    "ou ": 1482,
    "falo": 849,
    "alou": 354,
    "lou ": 1151,
    "eu": 814,
    "us": 1967,
    " ad": 9,
    "deu": 634,
    "eus": 816,
    "us ": 1968,
    " ade": 10,
    "adeu": 314,
    "deus": 635,
    "eus ": 817,
    "ã": 2073,
    "am": 360,
    "an": 367,
    "nh": 1281,
    "hã": 940,
    "ã ": 2074,
    " am": 18,
    "ama": 361,
    "man": 1179,
    "anh": 376,
    "nhã": 1287,
    "hã ": 941,
    " ama": 19,
    "aman": 362,
    "manh": 1182,
    "anhã": 379,
    "nhã ": 1288,
    "fu": 880,
    "ui": 1928,
    " fu": 124,
    "fui": 881,
    "ui ": 1929,
    " fui": 125,
    "fui ": 882,
    "en": 739,
    "nc": 1245,
    "ce": 524,
    "er": 762,
    "rr": 1674,
    "ra": 1562,
    "r ": 1561,
    " en": 97,
    "enc": 740,
    "nce": 1246,
    "cer": 530,
    "err": 773,
    "rra": 1675,
    "rar": 1576,
    "ar ": 393,
    " enc": 98,
    "ence": 741,
    "ncer": 1247,
    "cerr": 531,
    "erra": 774,
    "rrar": 1676,
    "rar ": 1577,
    "nd": 1262,
    "im": 993,
    "me": 1192,
    "nt": 1320,
    "to": 1848,
    "ate": 424,
    "ten": 1823,
    "end": 745,
    "ndi": 1265,
    "dim": 646,
    "ime": 994,
    "men": 1195,
    "ent": 751,
    "nto": 1329,
    "to ": 1849,
    " ate": 29,
    "aten": 426,
    "tend": 1824,
    "endi": 746,
    "ndim": 1267,
    "dime": 647,
    "imen": 996,
    "ment": 1197,
    "ento": 755,
    "nto ": 1330,
    "z": 2048,
    "fi": 861,
    "in": 997,
    "na": 1235,
    "li": 1124,
    "iz": 1066,
    "za": 2050,
    " fi": 118,
    "fin": 868,
    "ina": 998,
    "nal": 1237,
    "ali": 347,
    "liz": 1131,
    "iza": 1067,
    "zar": 2055,
    " fin": 119,
    "fina": 869,
    "inal": 999,
    "nali": 1239,
    "aliz": 349,
    "liza": 1132,
    "izar": 1069,
    "zar ": 2056,
    "on": 1420,
    "nv": 1342,
    "ve": 2000,
    "rs": 1684,
    "con": 574,
    "onv": 1437,
    "nve": 1343,
    "ver": 2003,
    "ers": 775,
    "rsa": 1685,
    "sa ": 1713,
    " con": 63,
    "conv": 577,
    "onve": 1438,
    "nver": 1344,
    "vers": 2005,
    "ersa": 776,
    "rsa ": 1686,
    "x": 2028,
    " x": 281,
    "xa": 2029,
    " xa": 282,
    "xau": 2030,
    " xau": 283,
    "xau ": 2031,
    "ç": 2077,
    "aç": 453,
    "ço": 2078,
    "faç": 856,
    "aço": 454,
    "ço ": 2079,
    " faç": 117,
    "faço": 857,
    "aço ": 455,
    "p": 1488,
    " p": 196,
    "pa": 1489,
    " pa": 197,
    "par": 1492,
    "ara": 394,
    "ra ": 1563,
    " par": 198,
    "para": 1493,
    "ara ": 395,
    "ca": 504,
    "as": 409,
    "st": 1774,
    "tr": 1859,
    " ca": 51,
    "cad": 507,
    "ada": 309,
    "das": 614,
    "ast": 418,
    "str": 1781,
    "tra": 1860,
    " cad": 52,
    "cada": 508,
    "adas": 311,
    "dast": 616,
    "astr": 419,
    "stra": 1782,
    "trar": 1865,
    " u": 259,
    "um": 1941,
    " um": 260,
    "um ": 1942,
    " um ": 261,
    "lu": 1155,
    "un": 1947,
    " al": 15,
    "alu": 355,
    "lun": 1158,
    "uno": 1950,
    "no ": 1298,
    " alu": 17,
    "alun": 356,
    "luno": 1159,
    "uno ": 1951,
    " de": 72,
    " de ": 73,
    "q": 1550,
    " q": 214,
    "qu": 1551,
    "ue": 1926,
    " qu": 215,
    "que": 1556,
    "ue ": 1927,
    " que": 217,
    "que ": 1557,
    "fo": 872,
    "or": 1447,
    "rm": 1651,
    " fo": 120,
    "for": 874,
    "orm": 1456,
    "rma": 1652,
    "ma ": 1176,
    " for": 121,
    "form": 876,
    "orma": 1457,
    "rma ": 1653,
    " r": 218,
    "re": 1591,
    "eg": 707,
    "gi": 895,
    "ro": 1664,
    " re": 219,
    "reg": 1603,
    "egi": 712,
    "gis": 896,
    "ist": 1042,
    "tro": 1871,
    "ro ": 1665,
    " reg": 222,
    "regi": 1605,
    "egis": 713,
    "gist": 897,
    "istr": 1044,
    "stro": 1783,
    "tro ": 1872,
    "ov": 1483,
    "nov": 1306,
    "ovo": 1486,
    "vo ": 2017,
    " nov": 175,
    "novo": 1308,
    "ovo ": 1487,
    " no ": 172,
    "si": 1742,
    " si": 237,
    "sis": 1752,
    "ste": 1775,
    "tem": 1820,
    "ema": 733,
    " sis": 239,
    "sist": 1753,
    "iste": 1043,
    "stem": 1776,
    "tema": 1822,
    "ema ": 734,
    "ua": 1901,
    "l ": 1093,
    "qua": 1552,
    "ual": 1904,
    "al ": 338,
    " qua": 216,
    "qual": 1554,
    "ual ": 1905,
    " o ": 177,
    "pr": 1530,
    "ed": 687,
    " pr": 210,
    "pro": 1540,
    "roc": 1666,
    "oce": 1369,
    "ced": 526,
    "edi": 690,
    " pro": 213,
    "proc": 1541,
    "roce": 1667,
    "oced": 1370,
    "cedi": 528,
    "edim": 692,
    "ic": 961,
    "ci": 542,
    "io": 1019,
    "adi": 315,
    "dic": 641,
    "ici": 967,
    "cio": 551,
    "ion": 1021,
    "ona": 1421,
    "nar": 1240,
    " adi": 11,
    "adic": 316,
    "dici": 643,
    "icio": 969,
    "cion": 553,
    "iona": 1022,
    "onar": 1423,
    "nar ": 1241,
    " i": 135,
    "cl": 558,
    "uo": 1953,
    " in": 138,
    "inc": 1000,
    "ncl": 1255,
    "clu": 561,
    "luo": 1160,
    "uo ": 1954,
    " inc": 139,
    "incl": 1002,
    "nclu": 1256,
    "cluo": 563,
    "luo ": 1161,
    " es": 101,
    "est": 795,
    "stu": 1785,
    "dan": 612,
    "ant": 382,
    "nte": 1323,
    " est": 104,
    "estu": 798,
    "stud": 1786,
    "tuda": 1880,
    "udan": 1923,
    "dant": 613,
    "ante": 383,
    "nte ": 1324,
    " na": 167,
    "na ": 1236,
    " na ": 168,
    "ba": 463,
    "se": 1726,
    " ba": 40,
    "bas": 469,
    "ase": 411,
    "se ": 1727,
    " bas": 42,
    "base": 470,
    "ase ": 412,
    "os": 1467,
    " da": 68,
    "ado": 317,
    "dos": 660,
    "os ": 1468,
    " dad": 70,
    "dado": 611,
    "ados": 320,
    "dos ": 661,
    "ns": 1309,
    "sc": 1720,
    "cr": 580,
    "ev": 818,
    "ins": 1012,
    "nsc": 1310,
    "scr": 1723,
    "cre": 581,
    "rev": 1620,
    "evo": 822,
    " ins": 143,
    "insc": 1013,
    "nscr": 1311,
    "scre": 1724,
    "crev": 582,
    "revo": 1622,
    "evo ": 823,
    "pl": 1511,
    "af": 324,
    " pl": 204,
    "pla": 1512,
    "lat": 1103,
    "ata": 421,
    "taf": 1801,
    "afo": 325,
    " pla": 205,
    "plat": 1513,
    "lata": 1104,
    "ataf": 422,
    "tafo": 1802,
    "afor": 327,
    "ea": 674,
    "zo": 2060,
    "rea": 1593,
    "eal": 675,
    "izo": 1070,
    "zo ": 2061,
    " rea": 220,
    "real": 1594,
    "eali": 677,
    "lizo": 1133,
    "izo ": 1071,
    "ni": 1289,
    "ini": 1007,
    "nic": 1290,
    "cia": 543,
    "ial": 948,
    " ini": 142,
    "inic": 1008,
    "nici": 1291,
    "icia": 968,
    "cial": 545,
    "ial ": 949,
    " é": 284,
    " é ": 285,
    "ss": 1765,
    "so": 1756,
    "pas": 1496,
    "ass": 415,
    "sso": 1768,
    "so ": 1757,
    " pas": 199,
    "pass": 1497,
    "asso": 417,
    "sso ": 1769,
    " a ": 2,
    "edo": 693,
    "cedo": 529,
    "edo ": 694,
    "ab": 288,
    "br": 485,
    "ri": 1628,
    "ir": 1032,
    " ab": 3,
    "abr": 293,
    "bri": 486,
    "rir": 1645,
    "ir ": 1033,
    " abr": 4,
    "abri": 294,
    "brir": 488,
    "rir ": 1646,
    "ono": 1428,
    "iono": 1023,
    "ono ": 1429,
    "pe": 1500,
    "rf": 1625,
    "il": 991,
    " pe": 200,
    "per": 1507,
    "erf": 766,
    "rfi": 1626,
    "fil": 866,
    "il ": 992,
    " per": 202,
    "perf": 1508,
    "erfi": 767,
    "rfil": 1627,
    "fil ": 867,
    "nse": 1312,
    "ser": 1737,
    "eri": 768,
    "inse": 1014,
    "nser": 1313,
    "seri": 1738,
    "erir": 769,
    "el": 723,
    "pel": 1503,
    "ela": 724,
    " pel": 201,
    "pela": 1504,
    "ela ": 725,
    "ei": 720,
    "pri": 1537,
    "rim": 1640,
    "mei": 1193,
    "eir": 721,
    "ira": 1034,
    " pri": 212,
    "prim": 1539,
    "rime": 1641,
    "imei": 995,
    "meir": 1194,
    "eira": 722,
    "ira ": 1035,
    "ez": 835,
    "z ": 2049,
    " ve": 272,
    "vez": 2006,
    "ez ": 836,
    " vez": 274,
    "vez ": 2007,
    "sos": 1760,
    "ssos": 1771,
    "sos ": 1761,
    "dev": 636,
    " dev": 77,
    "devo": 637,
    "gu": 911,
    " se": 231,
    "seg": 1728,
    "egu": 717,
    "gui": 912,
    "uir": 1930,
    " seg": 233,
    "segu": 1729,
    "egui": 718,
    "guir": 913,
    "uir ": 1931,
    "io ": 1020,
    "cio ": 552,
    "ces": 532,
    "ess": 793,
    "oces": 1371,
    "cess": 533,
    "esso": 794,
    " cr": 65,
    "cri": 583,
    "ria": 1629,
    "iar": 951,
    " cri": 66,
    "cria": 584,
    "riar": 1632,
    "iar ": 952,
    "ef": 700,
    "fe": 858,
    "et": 799,
    " ef": 89,
    "efe": 703,
    "fet": 859,
    "etu": 812,
    "tuo": 1882,
    " efe": 90,
    "efet": 704,
    "fetu": 860,
    "etuo": 813,
    "tuo ": 1883,
    "lv": 1162,
    "sal": 1714,
    "alv": 357,
    "lvo": 1167,
    " sal": 229,
    "salv": 1715,
    "alvo": 359,
    "lvo ": 1168,
    " os": 194,
    " os ": 195,
    "eç": 839,
    "ome": 1412,
    "meç": 1201,
    "eço": 840,
    "come": 571,
    "omeç": 1413,
    "meço": 1202,
    "eço ": 841,
    "õ": 2119,
    "nf": 1275,
    "çõ": 2083,
    "õe": 2120,
    "inf": 1005,
    "nfo": 1276,
    "maç": 1189,
    "açõ": 458,
    "çõe": 2084,
    "ões": 2121,
    " inf": 141,
    "info": 1006,
    "nfor": 1277,
    "rmaç": 1656,
    "maçõ": 1191,
    "açõe": 459,
    "ções": 2085,
    "ões ": 2122,
    "çã": 2080,
    "ão": 2075,
    " aç": 35,
    "açã": 456,
    "ção": 2081,
    "ão ": 2076,
    " açã": 36,
    "ação": 457,
    "ção ": 2082,
    "ec": 678,
    "pre": 1531,
    "rec": 1595,
    "eci": 679,
    "cis": 556,
    "iso": 1040,
    " pre": 211,
    "prec": 1532,
    "reci": 1596,
    "ecis": 682,
    "ciso": 557,
    "iso ": 1041,
    " to": 253,
    "tom": 1852,
    "oma": 1410,
    "mar": 1184,
    " tom": 254,
    "toma": 1853,
    "omar": 1411,
    "mar ": 1185,
    "ban": 467,
    "anc": 370,
    "nco": 1257,
    "co ": 565,
    " ban": 41,
    "banc": 468,
    "anco": 371,
    "nco ": 1258,
    "ao": 386,
    " ao": 22,
    "ao ": 387,
    " ao ": 23,
    "ru": 1693,
    "uç": 1980,
    "nst": 1316,
    "tru": 1873,
    "ruç": 1698,
    "uçõ": 1983,
    "inst": 1016,
    "nstr": 1317,
    "stru": 1784,
    "truç": 1875,
    "ruçõ": 1700,
    "uçõe": 1984,
    "ee": 697,
    "ho": 938,
    "ree": 1599,
    "een": 698,
    "nch": 1248,
    "cho": 540,
    "ho ": 939,
    "pree": 1533,
    "reen": 1600,
    "eenc": 699,
    "ench": 742,
    "ncho": 1250,
    "cho ": 541,
    "mu": 1228,
    "ul": 1932,
    "ár": 2067,
    "rmu": 1662,
    "mul": 1229,
    "ulá": 1939,
    "lár": 1171,
    "ári": 2068,
    "rio": 1642,
    "ormu": 1459,
    "rmul": 1663,
    "mulá": 1230,
    "ulár": 1940,
    "lári": 1172,
    "ário": 2069,
    "rio ": 1643,
    "up": 1955,
    "d ": 606,
    " up": 263,
    "upl": 1958,
    "plo": 1518,
    "loa": 1139,
    "oad": 1354,
    "ad ": 308,
    " upl": 264,
    "uplo": 1959,
    "ploa": 1519,
    "load": 1140,
    "oad ": 1355,
    " do": 81,
    " dos": 84,
    "ral": 1572,
    "tral": 1864,
    "ral ": 1573,
    " as": 26,
    "as ": 410,
    " as ": 27,
    "pes": 1509,
    "soa": 1758,
    "oai": 1356,
    " pes": 203,
    "pess": 1510,
    "ssoa": 1770,
    "soai": 1759,
    "oais": 1357,
    "lva": 1163,
    "vam": 1996,
    "ame": 363,
    "alva": 358,
    "lvam": 1164,
    "vame": 1997,
    "amen": 364,
    "ex": 824,
    "xe": 2032,
    "cu": 588,
    "ut": 1975,
    " ex": 107,
    "exe": 825,
    "xec": 2033,
    "ecu": 685,
    "cut": 598,
    "uta": 1976,
    " exe": 108,
    "exec": 826,
    "xecu": 2034,
    "ecut": 686,
    "cuta": 599,
    "utar": 1977,
    "tar ": 1808,
    "cí": 602,
    "ío": 2112,
    "icí": 975,
    "cío": 603,
    "ío ": 2113,
    "nicí": 1292,
    "icío": 976,
    "cío ": 604,
    "nsi": 1314,
    "sir": 1750,
    "iro": 1036,
    "insi": 1015,
    "nsir": 1315,
    "siro": 1751,
    "iro ": 1037,
    "bá": 500,
    "ás": 2070,
    " bá": 48,
    "bás": 501,
    "ási": 2071,
    "sic": 1743,
    "ica": 962,
    "cas": 517,
    " bás": 49,
    "bási": 502,
    "ásic": 2072,
    "sica": 1744,
    "icas": 965,
    "cas ": 518,
    "po": 1520,
    " po": 206,
    "pos": 1527,
    "oss": 1471,
    " pos": 209,
    "poss": 1529,
    "osso": 1472,
    " mo": 161,
    "mon": 1212,
    "oni": 1426,
    "nit": 1295,
    "ito": 1051,
    "tor": 1854,
    "ora": 1449,
    " mon": 163,
    "moni": 1213,
    "onit": 1427,
    "nito": 1296,
    "itor": 1052,
    "tora": 1855,
    "orar": 1451,
    "nos": 1301,
    "unos": 1952,
    "nos ": 1302,
    "az": 450,
    "ze": 2057,
    "faz": 854,
    "aze": 451,
    "zer": 2058,
    "er ": 763,
    " faz": 116,
    "faze": 855,
    "azer": 452,
    "zer ": 2059,
    "ac": 296,
    "mp": 1216,
    " ac": 5,
    "aco": 303,
    "omp": 1416,
    "mpa": 1217,
    "pan": 1490,
    "nha": 1282,
    "ham": 922,
    " aco": 8,
    "acom": 304,
    "comp": 573,
    "ompa": 1417,
    "mpan": 1218,
    "panh": 1491,
    "anha": 377,
    "nham": 1283,
    "hame": 923,
    "nho": 1285,
    "anho": 378,
    "nho ": 1286,
    "ese": 788,
    "sem": 1732,
    "emp": 736,
    "mpe": 1219,
    "pen": 1505,
    "enh": 749,
    " des": 75,
    "dese": 630,
    "esem": 789,
    "semp": 1734,
    "empe": 737,
    "mpen": 1220,
    "penh": 1506,
    "enho": 750,
    "ram": 1574,
    "oram": 1450,
    "rame": 1575,
    "iv": 1057,
    "vi": 2008,
    "id": 977,
    "du": 664,
    "ind": 1003,
    "div": 648,
    "ivi": 1062,
    "vid": 2009,
    "idu": 983,
    "dua": 665,
    " ind": 140,
    "indi": 1004,
    "ndiv": 1268,
    "divi": 649,
    "ivid": 1063,
    "vidu": 2011,
    "idua": 984,
    "dual": 666,
    "iá": 1072,
    "diá": 652,
    "iár": 1073,
    " diá": 80,
    "diár": 653,
    "iári": 1074,
    "oro": 1460,
    "toro": 1856,
    "oro ": 1461,
    "gr": 905,
    "rog": 1668,
    "ogr": 1389,
    "gre": 909,
    "res": 1614,
    "prog": 1542,
    "rogr": 1669,
    "ogre": 1390,
    "gres": 910,
    "ress": 1617,
    "har": 924,
    "nhar": 1284,
    "har ": 925,
    "ti": 1835,
    "ati": 427,
    "tiv": 1842,
    "ida": 978,
    " ati": 30,
    "ativ": 428,
    "tivi": 1845,
    "vida": 2010,
    "idad": 979,
    "ó": 2114,
    " h": 132,
    "hi": 935,
    "tó": 1896,
    "ór": 2115,
    " hi": 133,
    "his": 936,
    "stó": 1787,
    "tór": 1897,
    "óri": 2116,
    "ric": 1636,
    "ico": 971,
    " his": 134,
    "hist": 937,
    "istó": 1045,
    "stór": 1788,
    "tóri": 1898,
    "óric": 2117,
    "rico": 1638,
    "ico ": 972,
    "ren": 1610,
    " ren": 224,
    "rend": 1611,
    "dê": 669,
    "êm": 2096,
    "mi": 1203,
    "aca": 297,
    "adê": 322,
    "dêm": 670,
    "êmi": 2097,
    "mic": 1204,
    " aca": 6,
    "acad": 298,
    "cadê": 510,
    "adêm": 323,
    "dêmi": 671,
    "êmic": 2098,
    "mico": 1205,
    "ne": 1272,
    "ane": 374,
    "nei": 1273,
    " man": 156,
    "mane": 1181,
    "anei": 375,
    "neir": 1274,
    "are": 400,
    "ref": 1601,
    "efa": 701,
    "fas": 850,
    "tare": 1810,
    "aref": 401,
    "refa": 1602,
    "efas": 702,
    "fas ": 851,
    "fr": 877,
    "eq": 759,
    "uê": 1985,
    "ên": 2099,
    " fr": 122,
    "fre": 878,
    "req": 1612,
    "equ": 760,
    "quê": 1558,
    "uên": 1986,
    "ênc": 2100,
    "nci": 1251,
    " fre": 123,
    "freq": 879,
    "requ": 1613,
    "equê": 761,
    "quên": 1559,
    "uênc": 1987,
    "ênci": 2101,
    "ncia": 1252,
    "cia ": 544,
    "j": 1078,
    "ng": 1278,
    "ga": 886,
    "aj": 332,
    "ja": 1079,
    "eng": 747,
    "nga": 1279,
    "gaj": 889,
    "aja": 333,
    "jam": 1080,
    " eng": 99,
    "enga": 748,
    "ngaj": 1280,
    "gaja": 890,
    "ajam": 334,
    "jame": 1081,
    "uc": 1917,
    " ed": 87,
    "edu": 695,
    "duc": 667,
    "uca": 1918,
    "cac": 505,
    "aci": 301,
    " edu": 88,
    "educ": 696,
    "duca": 668,
    "ucac": 1919,
    "caci": 506,
    "acio": 302,
    "onal": 1422,
    "nal ": 1238,
    "av": 445,
    " av": 33,
    "ava": 446,
    "val": 1993,
    "lia": 1125,
    "iaç": 955,
    " ava": 34,
    "aval": 447,
    "vali": 1994,
    "alia": 348,
    "liaç": 1126,
    "iaçõ": 957,
    "sen": 1735,
    "env": 757,
    "nvo": 1345,
    "vol": 2020,
    "olv": 1404,
    "lvi": 1165,
    "vim": 2012,
    "esen": 790,
    "senv": 1736,
    "envo": 758,
    "nvol": 1346,
    "volv": 2021,
    "olvi": 1405,
    "lvim": 1166,
    "vime": 2013,
    " das": 71,
    "das ": 615,
    "ot": 1474,
    "not": 1303,
    "ota": 1475,
    "tas": 1811,
    " not": 174,
    "nota": 1304,
    "otas": 1478,
    "tas ": 1812,
    " me": 158,
    "met": 1198,
    "eta": 800,
    " met": 160,
    "meta": 1199,
    "etas": 804,
    "ap": 388,
    " ap": 24,
    "apr": 389,
    "diz": 650,
    "zad": 2052,
    " apr": 25,
    "apre": 390,
    "pren": 1535,
    "ndiz": 1269,
    "diza": 651,
    "izad": 1068,
    "zado": 2054,
    "ado ": 318,
    "rt": 1687,
    "ip": 1027,
    "art": 405,
    "rti": 1691,
    "tic": 1836,
    "cip": 554,
    "ipa": 1028,
    "paç": 1498,
    "part": 1494,
    "arti": 406,
    "rtic": 1692,
    "tici": 1837,
    "icip": 970,
    "cipa": 555,
    "ipaç": 1029,
    "paçã": 1499,
    " em": 94,
    " em ": 95,
    "mpo": 1223,
    "por": 1524,
    "ort": 1465,
    "rta": 1688,
    "tam": 1805,
    "ompo": 1419,
    "mpor": 1225,
    "port": 1526,
    "orta": 1466,
    "rtam": 1690,
    "tame": 1806,
    "rel": 1608,
    "ató": 439,
    "ios": 1025,
    " rel": 223,
    "rela": 1609,
    "elat": 727,
    "lató": 1106,
    "atór": 440,
    "ório": 2118,
    "rios": 1644,
    "ios ": 1026,
    "dor": 658,
    "ore": 1452,
    "ndic": 1266,
    "dica": 642,
    "icad": 963,
    "cado": 509,
    "ador": 319,
    "dore": 659,
    "ores": 1453,
    "res ": 1615,
    "gul": 914,
    "ula": 1933,
    "lar": 1098,
    "regu": 1607,
    "egul": 719,
    "gula": 915,
    "ular": 1934,
    "lar ": 1099,
    "xt": 2043,
    "ur": 1960,
    "ext": 832,
    "xtr": 2046,
    "rac": 1566,
    "acu": 305,
    "cur": 596,
    "urr": 1965,
    "rri": 1680,
    "icu": 973,
    "cul": 589,
    " ext": 111,
    "extr": 834,
    "xtra": 2047,
    "trac": 1862,
    "racu": 1567,
    "acur": 306,
    "curr": 597,
    "urri": 1966,
    "rric": 1681,
    "ricu": 1639,
    "icul": 974,
    "cula": 590,
    "lare": 1100,
    "ares": 402,
    "ntr": 1332,
    "tre": 1867,
    "ega": 708,
    "gas": 891,
    " ent": 100,
    "entr": 756,
    "ntre": 1333,
    "treg": 1868,
    "rega": 1604,
    "egas": 710,
    "gas ": 892,
    "oj": 1395,
    "je": 1082,
    "roj": 1670,
    "oje": 1396,
    "jet": 1083,
    "eto": 809,
    "tos": 1857,
    "proj": 1543,
    "roje": 1671,
    "ojet": 1397,
    "jeto": 1084,
    "etos": 811,
    "tos ": 1858,
    "tí": 1891,
    "ín": 2107,
    "nu": 1337,
    "ont": 1432,
    "ntí": 1335,
    "tín": 1894,
    "ínu": 2110,
    "nuo": 1340,
    "cont": 576,
    "ontí": 1436,
    "ntín": 1336,
    "tínu": 1895,
    "ínuo": 2111,
    "nuo ": 1341,
    "ub": 1912,
    " ru": 225,
    "rub": 1694,
    "ubr": 1915,
    " rub": 226,
    "rubr": 1695,
    "ubri": 1916,
    "bric": 487,
    "rica": 1637,
    "iaçã": 956,
    "mé": 1231,
    "ét": 2091,
    "od": 1380,
    " mé": 164,
    "mét": 1232,
    "éto": 2092,
    "tod": 1850,
    "odo": 1381,
    " mét": 165,
    "méto": 1233,
    "étod": 2093,
    "todo": 1851,
    "odo ": 1382,
    "ana": 368,
    " sem": 235,
    "sema": 1733,
    "eman": 735,
    "mana": 1180,
    "anal": 369,
    " g": 127,
    "gl": 898,
    "ob": 1358,
    " gl": 128,
    "glo": 899,
    "lob": 1141,
    "oba": 1359,
    "bal": 464,
    " glo": 129,
    "glob": 900,
    "loba": 1142,
    "obal": 1360,
    "bal ": 465,
    "uma": 1943,
    " uma": 262,
    "uma ": 1944,
    "rê": 1707,
    " oc": 181,
    "oco": 1372,
    "cor": 578,
    "orr": 1462,
    "rrê": 1682,
    "rên": 1708,
    " oco": 182,
    "ocor": 1374,
    "corr": 579,
    "orrê": 1464,
    "rrên": 1683,
    "rênc": 1709,
    "ova": 1484,
    "va ": 1990,
    "nova": 1307,
    "ova ": 1485,
    "cid": 547,
    "ide": 980,
    "den": 623,
    "inci": 1001,
    "ncid": 1253,
    "cide": 548,
    "iden": 982,
    "dent": 624,
    "ente": 753,
    " do ": 82,
    " ev": 105,
    "eve": 819,
    "ven": 2001,
    " eve": 106,
    "even": 820,
    "vent": 2002,
    "ato": 429,
    "lato": 1105,
    "ato ": 430,
    "lh": 1115,
    "he": 928,
    "det": 631,
    "tal": 1803,
    "alh": 343,
    "lhe": 1119,
    "hes": 933,
    " det": 76,
    "deta": 632,
    "etal": 802,
    "talh": 1804,
    "alhe": 345,
    "lhes": 1121,
    "hes ": 934,
    " gr": 130,
    "gra": 906,
    "rav": 1581,
    "avo": 448,
    " gra": 131,
    "grav": 908,
    "ravo": 1582,
    "avo ": 449,
    "mod": 1210,
    " mod": 162,
    "modo": 1211,
    "doc": 656,
    "ocu": 1375,
    "cum": 592,
    "ume": 1945,
    "nta": 1321,
    " doc": 83,
    "docu": 657,
    "ocum": 1376,
    "cume": 593,
    "umen": 1946,
    "enta": 752,
    "ntar": 1322,
    "fat": 852,
    " fat": 115,
    "fato": 853,
    "crio": 585,
    "cam": 513,
    "amp": 365,
    "po ": 1521,
    " cam": 53,
    "camp": 514,
    "ampo": 366,
    "mpo ": 1224,
    "su": 1789,
    "bm": 474,
    " su": 241,
    "sub": 1792,
    "ubm": 1913,
    "bme": 475,
    "ete": 805,
    "ter": 1826,
    " sub": 242,
    "subm": 1793,
    "ubme": 1914,
    "bmet": 476,
    "mete": 1200,
    "eter": 806,
    "ter ": 1827,
    "of": 1383,
    "lm": 1134,
    " of": 184,
    "ofi": 1384,
    "fic": 862,
    "alm": 350,
    "lme": 1135,
    " ofi": 185,
    "ofic": 1385,
    "fici": 864,
    "ialm": 950,
    "alme": 351,
    "lmen": 1136,
    "ta ": 1800,
    "ota ": 1476,
    "le": 1107,
    "ale": 341,
    "ler": 1111,
    "ert": 777,
    " ale": 16,
    "aler": 342,
    "lert": 1112,
    "erta": 778,
    "rta ": 1689,
    "if": 985,
    "oti": 1479,
    "tif": 1838,
    "ifi": 986,
    "caç": 522,
    "noti": 1305,
    "otif": 1480,
    "tifi": 1839,
    "ific": 987,
    "fica": 863,
    "icaç": 966,
    "caçã": 523,
    "bro": 489,
    "abro": 295,
    "bro ": 490,
    "anu": 384,
    "nua": 1338,
    "manu": 1183,
    "anua": 385,
    "nual": 1339,
    "ualm": 1907,
    "ias": 953,
    "cias": 546,
    "ias ": 954,
    " on": 190,
    "ond": 1424,
    "nde": 1263,
    " ond": 191,
    "onde": 1425,
    "nde ": 1264,
    " ver": 273,
    "ver ": 2004,
    " vi": 275,
    "vis": 2014,
    "isu": 1046,
    "sua": 1790,
    " vis": 276,
    "visu": 2015,
    "isua": 1047,
    "sual": 1791,
    "uali": 1906,
    "ace": 299,
    " ace": 7,
    "aces": 300,
    "mpl": 1221,
    "ple": 1514,
    "let": 1113,
    "ompl": 1418,
    "mple": 1222,
    "plet": 1515,
    "leto": 1114,
    "eto ": 810,
    "enco": 744,
    "ncon": 1259,
    "ontr": 1435,
    "ntro": 1334,
    "loc": 1143,
    "oca": 1366,
    "cal": 511,
    " loc": 151,
    "loca": 1144,
    "ocal": 1367,
    "cali": 512,
    "da ": 608,
    "ada ": 310,
    "rad": 1568,
    "trad": 1863,
    "rada": 1569,
    "zada": 2053,
    "or ": 1448,
    " por": 208,
    "por ": 1525,
    "lt": 1152,
    "ons": 1430,
    "nsu": 1318,
    "sul": 1796,
    "ult": 1937,
    "lta": 1153,
    "cons": 575,
    "onsu": 1431,
    "nsul": 1319,
    "sult": 1797,
    "ulta": 1938,
    "ltar": 1154,
    "lha": 1116,
    "had": 919,
    "alha": 344,
    "lhad": 1118,
    "hado": 921,
    " ch": 56,
    "che": 537,
    "hec": 929,
    "eco": 683,
    " che": 57,
    "chec": 538,
    "heco": 930,
    "eco ": 684,
    "bt": 494,
    " ob": 178,
    "obt": 1363,
    "bte": 495,
    " obt": 180,
    "obte": 1364,
    "bten": 496,
    "tenh": 1825,
    " se ": 232,
    "for ": 875,
    "mpr": 1226,
    "gad": 887,
    " emp": 96,
    "empr": 738,
    "mpre": 1227,
    "preg": 1534,
    "egad": 709,
    "gado": 888,
    "ede": 688,
    "der": 625,
    "cede": 527,
    "eder": 689,
    "der ": 626,
    "uan": 1908,
    "and": 372,
    "ndo": 1270,
    "quan": 1555,
    "uand": 1909,
    "ando": 373,
    "ndo ": 1271,
    " j": 144,
    "já": 1090,
    " já": 145,
    "já ": 1091,
    " já ": 146,
    " tr": 255,
    "rab": 1564,
    "aba": 289,
    "ha ": 918,
    " tra": 256,
    "trab": 1861,
    "raba": 1565,
    "abal": 290,
    "balh": 466,
    "lha ": 1117,
    "dot": 662,
    " ado": 12,
    "adot": 321,
    "dota": 663,
    "otar": 1477,
    "rc": 1583,
    "xer": 2035,
    "erc": 764,
    "rce": 1586,
    "ce ": 525,
    "exer": 827,
    "xerc": 2036,
    "erce": 765,
    "rce ": 1587,
    "ego": 714,
    "rego": 1606,
    "ego ": 715,
    "sti": 1777,
    "ive": 1060,
    "esti": 796,
    "stiv": 1778,
    "tive": 1844,
    "iver": 1061,
    "maçã": 1190,
    "ná": 1347,
    "fun": 883,
    "unc": 1948,
    "oná": 1439,
    "nár": 1348,
    " fun": 126,
    "func": 884,
    "unci": 1949,
    "ncio": 1254,
    "ioná": 1024,
    "onár": 1440,
    "nári": 1349,
    "seu": 1740,
    "eu ": 815,
    " seu": 236,
    "seu ": 1741,
    "rat": 1578,
    "trat": 1866,
    "rato": 1580,
    "sit": 1754,
    "itu": 1053,
    "tua": 1877,
    "uaç": 1910,
    " sit": 240,
    "situ": 1755,
    "itua": 1054,
    "tuaç": 1878,
    "uaçã": 1911,
    "rmar": 1654,
    " el": 91,
    "ele": 728,
    "le ": 1108,
    " ele": 93,
    "ele ": 729,
    "cup": 594,
    "upa": 1956,
    " ocu": 183,
    "ocup": 1377,
    "cupa": 595,
    "upaç": 1957,
    " id": 136,
    "nti": 1327,
    "car": 515,
    " ide": 137,
    "enti": 754,
    "ntif": 1328,
    "icar": 964,
    "car ": 516,
    " an": 20,
    "ano": 380,
    " ano": 21,
    "anot": 381,
    "esa": 783,
    "pres": 1536,
    "resa": 1616,
    "esa ": 784,
    "ju": 1087,
    " aj": 13,
    "aju": 335,
    "jus": 1088,
    "ust": 1973,
    "sto": 1779,
    " aju": 14,
    "ajus": 336,
    "just": 1089,
    "usto": 1974,
    "sto ": 1780,
    "ssu": 1772,
    "sui": 1794,
    "ossu": 1473,
    "ssui": 1773,
    "sui ": 1795,
    "ví": 2025,
    " ví": 279,
    "vín": 2026,
    "ínc": 2108,
    "ncu": 1260,
    "ulo": 1935,
    "lo ": 1138,
    " vín": 280,
    "vínc": 2027,
    "íncu": 2109,
    "ncul": 1261,
    "culo": 591,
    "ulo ": 1936,
    "íc": 2104,
    "gat": 893,
    "atí": 437,
    "tíc": 1892,
    "íci": 2105,
    "egat": 711,
    "gatí": 894,
    "atíc": 438,
    "tíci": 1893,
    "ício": 2106,
    "her": 931,
    "nche": 1249,
    "cher": 539,
    "her ": 932,
    "uçã": 1981,
    "ruçã": 1699,
    "ução": 1982,
    "com ": 570,
    "col": 566,
    "olo": 1402,
    " col": 61,
    "colo": 568,
    "oloc": 1403,
    "ocar": 1368,
    " ti": 251,
    "tip": 1840,
    "ipo": 1030,
    " tip": 252,
    "tipo": 1841,
    "ipo ": 1031,
    "uai": 1902,
    "quai": 1553,
    "uais": 1903,
    "op": 1441,
    "pç": 1545,
    " op": 192,
    "opç": 1444,
    "pçõ": 1548,
    " opç": 193,
    "opçõ": 1446,
    "pçõe": 1549,
    "xi": 2037,
    "exi": 828,
    "xis": 2038,
    " exi": 109,
    "exis": 829,
    "xist": 2039,
    "tem ": 1821,
    "def": 621,
    "efi": 705,
    "ino": 1010,
    " def": 74,
    "defi": 622,
    "efin": 706,
    "fino": 871,
    "ino ": 1011,
    "cat": 520,
    "teg": 1818,
    "gor": 903,
    "ori": 1454,
    " cat": 55,
    "cate": 521,
    "ateg": 425,
    "tego": 1819,
    "egor": 716,
    "gori": 904,
    "oria": 1455,
    "ria ": 1630,
    "esc": 785,
    "sco": 1721,
    "olh": 1399,
    " esc": 102,
    "esco": 786,
    "scol": 1722,
    "colh": 567,
    "olhe": 1400,
    "lher": 1120,
    "sel": 1730,
    "lec": 1109,
    " sel": 234,
    "sele": 1731,
    "elec": 730,
    "leci": 1110,
    "ecio": 681,
    "rop": 1672,
    "opr": 1442,
    "iad": 946,
    "apro": 391,
    "prop": 1544,
    "ropr": 1673,
    "opri": 1443,
    "pria": 1538,
    "riad": 1631,
    "iado": 947,
    "sp": 1762,
    "esp": 791,
    "spe": 1763,
    "pec": 1501,
    "cif": 549,
    " esp": 103,
    "espe": 792,
    "spec": 1764,
    "peci": 1502,
    "ecif": 680,
    "cifi": 550,
    "fico": 865,
    "nat": 1243,
    "atu": 433,
    "tur": 1884,
    "ure": 1961,
    "rez": 1623,
    "eza": 837,
    "za ": 2051,
    " nat": 170,
    "natu": 1244,
    "atur": 434,
    "ture": 1885,
    "urez": 1962,
    "reza": 1624,
    "eza ": 838,
    " da ": 69,
    " cl": 58,
    "cla": 559,
    "las": 1101,
    "ssi": 1766,
    "sif": 1746,
    " cla": 59,
    "clas": 560,
    "lass": 1102,
    "assi": 416,
    "ssif": 1767,
    "sifi": 1747,
    "erm": 770,
    "rmi": 1657,
    "min": 1206,
    "dete": 633,
    "term": 1828,
    "ermi": 771,
    "rmin": 1658,
    "mino": 1207,
    "rias": 1633,
    "ib": 958,
    "bu": 497,
    "atr": 431,
    "tri": 1869,
    "rib": 1634,
    "ibu": 959,
    "buo": 498,
    " atr": 31,
    "atri": 432,
    "trib": 1870,
    "ribu": 1635,
    "ibuo": 960,
    "buo ": 499,
    "lho": 1122,
    "olho": 1401,
    "lho ": 1123,
    "rre": 1678,
    "ret": 1618,
    " cor": 64,
    "orre": 1463,
    "rret": 1679,
    "reta": 1619,
    "eta ": 801,
    "rmo": 1659,
    "ormo": 1458,
    "rmo ": 1660,
    "lor": 1148,
    " val": 271,
    "valo": 1995,
    "alor": 353,
    "lore": 1149,
    "loco": 1145,
    "oco ": 1373,
    "etam": 803,
    " us": 265,
    "usa": 1969,
    "sar": 1716,
    " usa": 266,
    "usar": 1970,
    "sar ": 1717,
    "nir": 1293,
    "fini": 870,
    "inir": 1009,
    "nir ": 1294,
    "escr": 787,
    "reve": 1621,
    "ever": 821,
    "osi": 1469,
    "posi": 1528,
    "osic": 1470,
    "sici": 1745,
    "ér": 2088,
    "rit": 1647,
    "ité": 1055,
    "tér": 1889,
    "éri": 2089,
    "crit": 586,
    "rité": 1648,
    "itér": 1056,
    "téri": 1890,
    "ério": 2090,
    "uso": 1971,
    " uso": 267,
    "uso ": 1972,
    "pçã": 1546,
    "opçã": 1445,
    "pção": 1547,
    "arc": 396,
    "rca": 1584,
    " mar": 157,
    "marc": 1186,
    "arca": 397,
    "rcar": 1585,
    "iç": 1075,
    "riç": 1649,
    "içã": 1076,
    "desc": 629,
    "scri": 1725,
    "criç": 587,
    "riçã": 1650,
    "ição": 1077,
    "lui": 1156,
    "clui": 562,
    "luir": 1157,
    "lab": 1096,
    "abo": 291,
    "bor": 482,
    " ela": 92,
    "elab": 726,
    "labo": 1097,
    "abor": 292,
    "boro": 484,
    " te": 248,
    "tex": 1831,
    "xto": 2044,
    " tex": 250,
    "text": 1832,
    "exto": 833,
    "xto ": 2045,
    "ij": 988,
    "jo": 1085,
    "red": 1597,
    "dij": 644,
    "ijo": 989,
    "jo ": 1086,
    " red": 221,
    "redi": 1598,
    "edij": 691,
    "dijo": 645,
    "ijo ": 990,
    "ú": 2123,
    "eú": 842,
    "úd": 2124,
    "teú": 1833,
    "eúd": 843,
    "údo": 2125,
    "onte": 1433,
    "nteú": 1326,
    "teúd": 1834,
    "eúdo": 844,
    "údo ": 2126,
    "hada": 920,
    "alho": 346,
    "aso": 413,
    " cas": 54,
    "caso": 519,
    "aso ": 414,
    "sin": 1748,
    "int": 1017,
    "tet": 1829,
    "eti": 807,
    "tiz": 1846,
    " sin": 238,
    "sint": 1749,
    "inte": 1018,
    "ntet": 1325,
    "teti": 1830,
    "etiz": 808,
    "tizo": 1847,
    "pon": 1522,
    " pon": 207,
    "pont": 1523,
    "onto": 1434,
    "ntos": 1331,
    " men": 159,
    "menc": 1196,
    "enci": 743,
    "rut": 1696,
    "utu": 1978,
    "uro": 1963,
    "estr": 797,
    "trut": 1874,
    "rutu": 1697,
    "utur": 1979,
    "turo": 1886,
    "uro ": 1964,
    "rá": 1704,
    "ág": 2064,
    "ará": 407,
    "rág": 1705,
    "ágr": 2065,
    "raf": 1570,
    "fo ": 873,
    "pará": 1495,
    "arág": 408,
    "rágr": 1706,
    "ágra": 2066,
    "graf": 907,
    "rafo": 1571,
    "afo ": 326,
    "xp": 2040,
    "exp": 830,
    "xpl": 2041,
    "pli": 1516,
    "lic": 1127,
    " exp": 110,
    "expl": 831,
    "xpli": 2042,
    "plic": 1517,
    "lico": 1128,
    "mat": 1187,
    "rmat": 1655,
    "mato": 1188,
    "dea": 619,
    "idea": 981,
    "deal": 620,
    "eal ": 676,
    "atar": 423,
    "bs": 491,
    "rv": 1701,
    "obs": 1361,
    "bse": 492,
    "erv": 779,
    "rva": 1702,
    "vaç": 1998,
    " obs": 179,
    "obse": 1362,
    "bser": 493,
    "serv": 1739,
    "erva": 780,
    "rvaç": 1703,
    "vaçõ": 1999,
    "vr": 2022,
    " li": 148,
    "liv": 1129,
    "ivr": 1064,
    "vre": 2023,
    "re ": 1592,
    " liv": 149,
    "livr": 1130,
    "ivre": 1065,
    "vre ": 2024,
    "mos": 1214,
    " ter": 249,
    "ermo": 772,
    "rmos": 1661,
    "mos ": 1215,
    "bora": 483,
    "arr": 403,
    "iva": 1058,
    " nar": 169,
    "narr": 1242,
    "arra": 404,
    "rrat": 1677,
    "rati": 1579,
    "tiva": 1843,
    "iva ": 1059
  },
  "response": null,
  "action_text": null
}